<unk>	0
<s>	0
</s>	0
▁	-2.93713
,	-3.3533
。	-3.88216
嘅	-4.03102
係	-4.34383
1	-4.38476
a	-4.69136
年	-4.72488
一	-4.73511
0	-4.76183
2	-4.79874
e	-4.83066
同	-4.93599
i	-4.93611
、	-4.95853
n	-4.97206
喺	-4.99644
o	-5.09184
)	-5.10672
(	-5.11124
個	-5.14181
9	-5.15802
有	-5.16959
人	-5.19638
國	-5.22528
t	-5.26532
r	-5.27168
s	-5.30222
大	-5.32954
中	-5.37966
l	-5.4754
月	-5.53092
u	-5.53203
佢	-5.60997
號	-5.66067
會	-5.67088
c	-5.67383
3	-5.69344
8	-5.69441
文	-5.70326
4	-5.71098
到	-5.71232
5	-5.7276
:	-5.73262
咗	-5.7437
6	-5.75561
m	-5.76918
以	-5.78555
g	-5.79745
出	-5.8504
學	-5.87033
h	-5.90138
之	-5.90145
「	-5.91614
後	-5.9232
」	-5.92913
7	-5.93543
成	-5.94304
呢	-5.9521
為	-5.95237
港	-5.95805
時	-5.9582
d	-5.95878
地	-5.96125
唔	-5.96726
都	-5.98366
而	-6.01294
日	-6.01717
上	-6.02583
面	-6.03605
用	-6.05984
香	-6.08175
就	-6.08844
公	-6.08979
法	-6.10447
家	-6.11118
過	-6.11215
好	-6.12317
區	-6.12478
主	-6.178
p	-6.17999
入	-6.18737
做	-6.19346
多	-6.21623
》	-6.22424
《	-6.22498
行	-6.23943
市	-6.24024
啲	-6.25047
英	-6.26086
由	-6.26102
開	-6.30156
電	-6.30183
生	-6.3065
名	-6.31006
k	-6.32685
間	-6.3296
b	-6.33192
本	-6.33652
第	-6.34443
位	-6.3576
-	-6.35783
可	-6.37257
東	-6.38414
西	-6.39062
方	-6.40081
發	-6.40123
員	-6.41951
民	-6.43158
南	-6.44096
y	-6.44356
廣	-6.45112
分	-6.45305
要	-6.46478
路	-6.46731
自	-6.46857
經	-6.47359
埋	-6.47601
度	-6.50167
作	-6.5018
嗰	-6.51717
部	-6.54652
重	-6.54844
政	-6.56184
新	-6.56791
下	-6.57987
最	-6.58548
加	-6.5996
嚟	-6.61195
亦	-6.62276
f	-6.62653
者	-6.63017
道	-6.63218
代	-6.6336
海	-6.64088
動	-6.64276
;	-6.6451
三	-6.66888
去	-6.67144
山	-6.6768
前	-6.68118
得	-6.68267
物	-6.69213
其	-6.69546
所	-6.7028
數	-6.7036
馬	-6.70392
子	-6.704
北	-6.70665
於	-6.71124
種	-6.71172
等	-6.71189
場	-6.71375
長	-6.71537
話	-6.73221
斯	-6.74256
不	-6.75328
世	-6.75784
對	-6.75936
州	-6.76403
球	-6.7774
臺	-6.78502
.	-6.78833
車	-6.78833
高	-6.78964
來	-6.7955
因	-6.79577
水	-6.79665
理	-6.80362
v	-6.8169
當	-6.82356
但	-6.82836
叫	-6.83117
通	-6.83876
w	-6.84742
音	-6.84797
平	-6.85568
亞	-6.86769
又	-6.87328
外	-6.87442
—	-6.87528
頭	-6.87804
機	-6.88282
事	-6.8857
演	-6.89148
美	-6.89177
化	-6.89788
手	-6.90051
響	-6.90081
天	-6.90188
兩	-6.90953
工	-6.90953
定	-6.91476
站	-6.92031
體	-6.92781
立	-6.93283
十	-6.94265
樂	-6.9497
二	-6.95267
或	-6.9535
期	-6.95453
教	-6.96311
至	-6.96342
合	-6.9747
士	-6.97533
無	-6.97828
口	-6.97913
全	-6.99369
住	-6.99669
起	-6.99895
利	-7.00175
力	-7.00208
業	-7.00218
特	-7.00381
華	-7.00413
j	-7.00597
門	-7.00673
現	-7.01468
式	-7.02745
司	-7.03033
小	-7.033
噉	-7.03523
視	-7.03948
邊	-7.04083
表	-7.04128
將	-7.05268
如	-7.05564
字	-7.05701
心	-7.05849
粵	-7.05975
歌	-7.06181
女	-7.07114
條	-7.07206
語	-7.07508
爾	-7.07775
界	-7.0788
置	-7.08665
城	-7.09148
點	-7.10766
選	-7.11695
能	-7.12314
軍	-7.12595
原	-7.12742
鎮	-7.12803
共	-7.1338
意	-7.13417
影	-7.14396
府	-7.15384
指	-7.15812
星	-7.17441
金	-7.17916
德	-7.17929
次	-7.18394
我	-7.18901
始	-7.19096
總	-7.19646
明	-7.19724
四	-7.19764
元	-7.20027
相	-7.20608
計	-7.20714
灣	-7.21059
關	-7.21405
運	-7.21432
目	-7.2178
基	-7.219
先	-7.22115
然	-7.22155
正	-7.22803
比	-7.23088
冇	-7.23291
科	-7.2336
內	-7.23659
性	-7.23714
畀	-7.23919
建	-7.24827
即	-7.25034
"	-7.25145
巴	-7.25367
打	-7.25408
阿	-7.26344
實	-7.26526
幾	-7.27784
萬	-7.27941
改	-7.27955
仔	-7.28599
任	-7.28599
拉	-7.28627
拼	-7.29015
統	-7.29145
安	-7.29477
z	-7.31332
院	-7.32027
洲	-7.32042
傳	-7.32295
交	-7.32683
王	-7.32982
常	-7.33402
哋	-7.33523
色	-7.34583
羅	-7.34629
設	-7.34735
聯	-7.3501
首	-7.35301
花	-7.35716
講	-7.35963
包	-7.3621
節	-7.36925
直	-7.37003
嘢	-7.37112
向	-7.37378
身	-7.37928
果	-7.38211
變	-7.38322
及	-7.38559
少	-7.38559
程	-7.38781
線	-7.39691
單	-7.4006
書	-7.4014
足	-7.40269
組	-7.40447
龍	-7.40511
遊	-7.40544
五	-7.40803
食	-7.41927
九	-7.4219
縣	-7.42585
議	-7.42833
被	-7.43746
產	-7.44047
屬	-7.44081
樣	-7.44131
黃	-7.445
角	-7.44601
島	-7.44904
務	-7.4509
古	-7.45599
治	-7.46145
陣	-7.4671
藝	-7.46745
例	-7.46951
賽	-7.47297
流	-7.47626
林	-7.47834
隊	-7.47869
和	-7.47991
咁	-7.48078
太	-7.48514
蘭	-7.49376
約	-7.49393
形	-7.498
系	-7.50067
細	-7.50476
戰	-7.50834
綫	-7.50942
品	-7.51193
米	-7.5177
稱	-7.52096
集	-7.5246
提	-7.53411
結	-7.5365
尼	-7.54167
量	-7.54669
令	-7.5478
神	-7.5506
受	-7.55229
曆	-7.55735
風	-7.56264
江	-7.56605
帶	-7.56833
落	-7.56852
老	-7.56928
情	-7.57348
克	-7.5752
鐵	-7.57769
接	-7.58077
黨	-7.5827
園	-7.58308
進	-7.58328
張	-7.58386
類	-7.58443
街	-7.58714
反	-7.58967
返	-7.58967
沙	-7.59239
氣	-7.59259
曲	-7.59298
紀	-7.5963
知	-7.59865
應	-7.60041
似	-7.6012
近	-7.60435
網	-7.60494
件	-7.60534
白	-7.60593
劇	-7.61108
校	-7.61247
義	-7.61267
制	-7.61825
隻	-7.61885
專	-7.62568
戲	-7.62648
舉	-7.62668
石	-7.62931
並	-7.63052
參	-7.63336
收	-7.64397
達	-7.64664
唱	-7.64726
別	-7.65657
寫	-7.65823
已	-7.66659
里	-7.66995
持	-7.67059
格	-7.67629
片	-7.67714
光	-7.67799
社	-7.68011
死	-7.68716
空	-7.68801
言	-7.69188
商	-7.69231
保	-7.69253
展	-7.69296
史	-7.69533
播	-7.69749
解	-7.69771
列	-7.70074
俾	-7.70575
轉	-7.70597
清	-7.70772
記	-7.70903
資	-7.70969
份	-7.72337
維	-7.7267
河	-7.73184
省	-7.73319
報	-7.73341
職	-7.73341
跟	-7.73364
六	-7.73656
客	-7.73994
級	-7.74583
男	-7.74719
連	-7.74742
樓	-7.75473
每	-7.76001
活	-7.76024
朝	-7.76163
曾	-7.7651
段	-7.7651
論	-7.76881
官	-7.76974
導	-7.76997
的	-7.77347
澳	-7.7744
啊	-7.7751
波	-7.77674
局	-7.77721
聲	-7.77956
製	-7.77979
再	-7.78003
八	-7.78073
百	-7.78262
睇	-7.78332
管	-7.78734
見	-7.79161
初	-7.80985
型	-7.81155
各	-7.81252
族	-7.81495
權	-7.81593
括	-7.8169
他	-7.81812
你	-7.81861
處	-7.82253
放	-7.82351
己	-7.82375
認	-7.82424
從	-7.82967
團	-7.83214
攞	-7.83214
紅	-7.83611
搞	-7.83835
奧	-7.85013
研	-7.85089
班	-7.85114
畫	-7.8519
信	-7.85696
另	-7.86231
x	-7.86537
術	-7.86999
整	-7.88424
李	-7.88424
支	-7.88528
在	-7.88973
畧	-7.89
讀	-7.89105
醫	-7.89131
題	-7.89157
漢	-7.89631
究	-7.90374
圖	-7.90987
?	-7.91041
師	-7.91068
領	-7.91443
村	-7.91497
版	-7.91497
際	-7.91955
圍	-7.91983
京	-7.92335
環	-7.92416
卡	-7.92633
使	-7.92933
辦	-7.93261
未	-7.93508
獎	-7.93536
創	-7.93755
派	-7.94197
皇	-7.94501
問	-7.94751
火	-7.94779
座	-7.94862
屋	-7.94918
示	-7.94974
/	-7.96461
尾	-7.96631
據	-7.97199
陳	-7.97199
陸	-7.97284
詞	-7.97341
離	-7.97799
引	-7.98057
觀	-7.98864
越	-7.99271
只	-7.99562
造	-8.00176
效	-8.00352
標	-8.00706
田	-8.00706
真	-8.00853
功	-8.01031
積	-8.01297
非	-8.01327
服	-8.01357
推	-8.01446
半	-8.01505
爲	-8.02012
想	-8.02732
調	-8.02762
育	-8.02853
器	-8.02943
裏	-8.03003
命	-8.03215
土	-8.03487
愛	-8.03578
超	-8.0373
排	-8.03913
質	-8.03913
陽	-8.04493
七	-8.04616
禮	-8.0517
青	-8.05882
決	-8.06068
委	-8.06193
帝	-8.06975
印	-8.07195
且	-8.0729
佈	-8.07384
歐	-8.07858
典	-8.08049
·	-8.08335
強	-8.0907
布	-8.09134
低	-8.0923
室	-8.09423
蘇	-8.10426
完	-8.10686
更	-8.10751
警	-8.11078
館	-8.11307
思	-8.11373
腦	-8.11373
簡	-8.11406
齊	-8.11406
識	-8.11472
算	-8.11537
除	-8.11603
歷	-8.11834
走	-8.11834
黑	-8.12728
仲	-8.12928
較	-8.13161
聖	-8.13261
此	-8.13395
韓	-8.1363
早	-8.13865
牌	-8.13899
木	-8.14169
案	-8.14439
魚	-8.1454
熱	-8.15425
牙	-8.15425
模	-8.15733
配	-8.15973
根	-8.16111
規	-8.16283
普	-8.16387
福	-8.16698
病	-8.16975
武	-8.17183
源	-8.17917
乜	-8.17987
深	-8.18022
容	-8.18127
母	-8.18549
碼	-8.18549
費	-8.18549
編	-8.1869
雲	-8.19399
裝	-8.1947
居	-8.20113
錄	-8.20508
劃	-8.20724
層	-8.21665
今	-8.21701
夫	-8.21884
象	-8.22432
構	-8.22615
爭	-8.22689
覺	-8.22946
取	-8.23057
威	-8.23686
堂	-8.23723
素	-8.23872
千	-8.24319
底	-8.24356
宣	-8.24919
限	-8.24994
投	-8.25144
舞	-8.25182
修	-8.25371
額	-8.25635
湖	-8.25825
玩	-8.25825
舊	-8.25825
飛	-8.25825
獨	-8.26052
濟	-8.26166
技	-8.26204
緊	-8.26471
域	-8.26662
感	-8.26662
是	-8.26892
營	-8.27161
洋	-8.27353
套	-8.27546
拍	-8.277
景	-8.27816
續	-8.28243
羣	-8.28243
錢	-8.2832
與	-8.2871
票	-8.28827
料	-8.29062
納	-8.29219
兒	-8.29612
油	-8.29612
寶	-8.30085
求	-8.30125
希	-8.30323
周	-8.30522
康	-8.3092
席	-8.3104
考	-8.3116
律	-8.3128
訊	-8.31561
架	-8.32124
證	-8.33098
宗	-8.33262
說	-8.33466
橋	-8.33548
興	-8.33589
試	-8.34
查	-8.34329
眾	-8.34412
博	-8.34536
候	-8.34619
雙	-8.35034
銀	-8.35284
葉	-8.35492
快	-8.35576
夠	-8.35785
屆	-8.35995
輯	-8.36373
易	-8.36626
協	-8.3722
境	-8.37262
唐	-8.37603
q	-8.37774
念	-8.37816
拜	-8.37945
差	-8.38116
親	-8.38245
精	-8.38374
嘉	-8.38417
依	-8.38589
友	-8.39237
伊	-8.39324
倫	-8.39715
眼	-8.39759
航	-8.39846
賣	-8.40503
擊	-8.40547
執	-8.40679
步	-8.40987
失	-8.41252
回	-8.41474
何	-8.41562
消	-8.41651
喇	-8.41829
搵	-8.41874
草	-8.42409
酒	-8.42499
儒	-8.43173
施	-8.43173
殺	-8.43173
留	-8.43264
終	-8.43309
評	-8.43399
準	-8.43989
密	-8.44034
存	-8.4449
歲	-8.44536
房	-8.44627
止	-8.44719
價	-8.45086
速	-8.45501
供	-8.45547
哥	-8.45547
鐘	-8.45778
樹	-8.45963
故	-8.46056
雖	-8.46475
告	-8.46895
佛	-8.47459
織	-8.476
幫	-8.47931
般	-8.48167
護	-8.48262
季	-8.48405
繼	-8.4869
防	-8.48738
便	-8.48833
難	-8.48881
拿	-8.4936
皮	-8.49696
吉	-8.49937
冠	-8.50324
望	-8.50324
衛	-8.50373
富	-8.50518
遠	-8.50518
極	-8.50664
泰	-8.50761
附	-8.50956
船	-8.51054
珠	-8.51298
築	-8.51347
批	-8.51445
企	-8.51494
溫	-8.51543
停	-8.51739
態	-8.51739
升	-8.52529
值	-8.52578
負	-8.52925
牛	-8.52975
助	-8.53724
輪	-8.53724
鄉	-8.54026
著	-8.54177
伯	-8.54277
輸	-8.5453
往	-8.54833
肉	-8.55494
晚	-8.55903
像	-8.55955
慶	-8.55955
戶	-8.5616
介	-8.56263
責	-8.57192
監	-8.57452
腳	-8.57556
劉	-8.57608
率	-8.57922
媒	-8.58026
控	-8.58341
宮	-8.58656
央	-8.58867
範	-8.59025
聞	-8.59025
隨	-8.59025
紙	-8.59131
佔	-8.59184
塔	-8.59184
俄	-8.59237
狀	-8.59502
粒	-8.59981
氏	-8.60035
歸	-8.60624
滿	-8.60731
貨	-8.60892
買	-8.60946
毛	-8.61216
𡃉	-8.61649
兵	-8.61758
射	-8.62248
智	-8.62248
登	-8.6274
坦	-8.63015
備	-8.6318
植	-8.63567
頂	-8.63899
獲	-8.64233
項	-8.64623
靈	-8.64735
察	-8.65352
復	-8.65578
兼	-8.65634
莫	-8.65917
佳	-8.66485
甚	-8.66542
丁	-8.66713
假	-8.66942
左	-8.66999
廿	-8.674
夜	-8.67803
綠	-8.68731
驗	-8.68789
需	-8.68847
雞	-8.69081
顯	-8.69081
志	-8.69785
確	-8.69962
甲	-8.7002
哈	-8.70612
永	-8.70612
具	-8.71387
旗	-8.71387
致	-8.71806
概	-8.71987
廠	-8.72047
譯	-8.72107
店	-8.72167
移	-8.72167
藍	-8.72167
奇	-8.72348
秀	-8.72409
督	-8.72954
祖	-8.72954
夏	-8.73136
野	-8.73136
菜	-8.73686
詩	-8.73869
藥	-8.743
聽	-8.74361
習	-8.74423
盟	-8.74484
川	-8.74855
退	-8.74917
章	-8.74979
承	-8.75228
預	-8.75663
請	-8.76039
增	-8.76164
況	-8.76164
血	-8.76604
則	-8.77046
爆	-8.77427
仁	-8.78128
息	-8.78448
守	-8.78577
照	-8.78641
瑞	-8.78963
微	-8.79157
短	-8.79157
策	-8.79416
壓	-8.80262
封	-8.80262
丹	-8.80655
茶	-8.80721
麗	-8.81049
味	-8.81578
革	-8.81578
右	-8.81644
破	-8.81843
畢	-8.81909
坡	-8.82043
春	-8.82376
廳	-8.82643
副	-8.8271
囖	-8.82911
烏	-8.83113
轄	-8.83113
吳	-8.83382
勢	-8.8345
宋	-8.83585
粉	-8.83855
練	-8.84195
諗	-8.84399
跳	-8.84603
散	-8.85014
某	-8.85357
注	-8.85426
異	-8.85632
麥	-8.85701
朗	-8.85909
傷	-8.85978
軟	-8.85978
岸	-8.86116
順	-8.86325
索	-8.86603
突	-8.86672
核	-8.86742
薩	-8.86882
隔	-8.86951
塘	-8.87161
豬	-8.87231
雅	-8.87301
嶺	-8.87442
洛	-8.87512
該	-8.87512
測	-8.87582
啱	-8.87935
佬	-8.88076
抗	-8.88146
斷	-8.88146
酸	-8.88217
鬼	-8.88288
圓	-8.88501
閏	-8.88643
雄	-8.88714
曬	-8.88856
梁	-8.88999
埔	-8.8907
%	-8.89643
旅	-8.89643
署	-8.8993
寧	-8.90219
送	-8.9058
絡	-8.90798
曼	-8.90871
雜	-8.91016
私	-8.91162
符	-8.91235
藏	-8.91381
款	-8.91527
健	-8.916
板	-8.916
麻	-8.91747
切	-8.91967
摩	-8.92927
頓	-8.92927
雪	-8.93001
仙	-8.93298
毒	-8.93373
豆	-8.93522
啟	-8.93746
臨	-8.93821
賓	-8.93971
塞	-8.94046
婚	-8.94046
許	-8.94046
楊	-8.94421
雨	-8.94421
乘	-8.94497
貴	-8.94572
鍾	-8.94572
君	-8.94648
郡	-8.94648
降	-8.94874
靠	-8.94874
埃	-8.9495
攻	-8.9495
荷	-8.95101
淨	-8.95177
邦	-8.95634
橫	-8.96169
彈	-8.96706
零	-8.96783
救	-8.96861
杜	-8.96861
骨	-8.96938
徵	-8.97015
養	-8.9717
邨	-8.97402
鄭	-8.97402
善	-8.98416
擔	-8.98494
紹	-8.98494
股	-8.98573
農	-8.98573
迪	-8.98651
嗌	-8.99124
輕	-8.9944
判	-8.99519
載	-8.99598
隆	-8.99757
婆	-9.00795
籍	-9.01036
翻	-9.01278
頻	-9.01439
闊	-9.0152
勝	-9.02006
必	-9.02006
魯	-9.02006
儀	-9.0225
嚴	-9.02658
餐	-9.02658
臘	-9.02822
雷	-9.02904
免	-9.02986
訓	-9.02986
序	-9.03068
嚇	-9.0315
透	-9.03314
鮮	-9.03562
衞	-9.03809
勒	-9.03892
錯	-9.04307
蛋	-9.04473
幹	-9.04557
姐	-9.0489
良	-9.04974
互	-9.05309
換	-9.05562
補	-9.05562
鬥	-9.05562
財	-9.05646
盤	-9.0573
材	-9.05815
罪	-9.05983
絕	-9.06068
耳	-9.06068
遺	-9.06068
餘	-9.06153
競	-9.06492
庫	-9.06662
彩	-9.06747
慢	-9.06832
蒙	-9.06918
豐	-9.06918
亂	-9.07947
哩	-9.07947
延	-9.08033
松	-9.08465
濱	-9.08465
諾	-9.08465
娛	-9.08552
燒	-9.08639
採	-9.08726
呼	-9.08987
背	-9.09161
狗	-9.09336
姓	-9.10302
谷	-9.10302
嗮	-9.10922
盧	-9.11277
'	-9.11367
均	-9.11635
筆	-9.11724
碟	-9.11814
媽	-9.12083
廟	-9.12083
葡	-9.12173
孫	-9.12263
番	-9.12533
述	-9.12714
週	-9.12714
犯	-9.12804
絲	-9.12804
狼	-9.12895
恩	-9.13258
韻	-9.13349
飲	-9.13349
胡	-9.13531
減	-9.13805
盛	-9.13805
乎	-9.14079
菲	-9.14079
若	-9.14171
泛	-9.14263
庭	-9.14355
峯	-9.14539
暴	-9.14908
句	-9.15557
榮	-9.15836
敦	-9.1593
飯	-9.1593
刻	-9.16023
略	-9.16116
廈	-9.16304
耐	-9.16304
秋	-9.16397
途	-9.16397
搬	-9.16491
按	-9.16585
贏	-9.16585
潮	-9.16868
乾	-9.17151
幕	-9.17151
追	-9.17245
雀	-9.17529
檔	-9.17624
澤	-9.17719
盃	-9.17719
朱	-9.17815
疑	-9.1791
~	-9.18005
亡	-9.181
森	-9.181
優	-9.18483
禁	-9.18579
臣	-9.18771
萊	-9.18771
冷	-9.18963
竹	-9.18963
勞	-9.19156
着	-9.19445
燈	-9.19542
貝	-9.19639
唯	-9.1993
糖	-9.1993
鏡	-9.1993
辭	-9.20417
吸	-9.20515
階	-9.20613
銷	-9.21201
露	-9.21201
衣	-9.213
估	-9.21399
激	-9.21399
鳥	-9.21399
填	-9.21497
徑	-9.21497
梅	-9.21497
險	-9.21596
恆	-9.21794
硬	-9.22191
冰	-9.2229
坐	-9.2229
宇	-9.22589
敗	-9.22689
童	-9.23391
蟲	-9.23391
軌	-9.23592
鋒	-9.23794
咪	-9.243
喎	-9.243
玉	-9.24809
胞	-9.24809
陰	-9.25423
堅	-9.25629
映	-9.25835
鹹	-9.25938
瑪	-9.26041
偉	-9.26352
害	-9.26975
尖	-9.26975
逐	-9.27184
徒	-9.27289
蚊	-9.27498
!	-9.27813
益	-9.28023
課	-9.28023
塊	-9.2834
拆	-9.28658
飾	-9.28764
喜	-9.2887
含	-9.28976
夾	-9.29083
急	-9.29189
歡	-9.29189
紐	-9.29189
虎	-9.29296
惠	-9.29403
父	-9.29831
複	-9.29831
幣	-9.29938
針	-9.29938
堡	-9.30369
審	-9.30477
械	-9.30585
簽	-9.3091
末	-9.31236
弟	-9.31454
授	-9.31454
豪	-9.31891
尤	-9.3222
烈	-9.3222
搭	-9.3244
喀	-9.3255
涉	-9.3255
а	-9.32771
黎	-9.32771
崗	-9.32881
攝	-9.32881
俗	-9.32992
墨	-9.33214
圈	-9.33547
惡	-9.34106
析	-9.34106
染	-9.34106
浪	-9.34106
炎	-9.34106
熟	-9.34218
誒	-9.3433
驚	-9.34667
也	-9.3478
池	-9.34893
昌	-9.35006
檢	-9.35006
莊	-9.35232
探	-9.35345
億	-9.35572
憑	-9.35572
傾	-9.36028
+	-9.36142
舖	-9.36256
槍	-9.36371
釋	-9.366
逢	-9.36715
揀	-9.37291
蓮	-9.37291
擴	-9.37755
沿	-9.37871
傑	-9.38104
冬	-9.38104
寺	-9.38104
訂	-9.38221
紫	-9.38454
奶	-9.38688
妹	-9.38806
倒	-9.38923
裁	-9.38923
訪	-9.38923
漫	-9.39158
休	-9.39276
柏	-9.39631
瓜	-9.39631
操	-9.39749
聚	-9.39749
哲	-9.39868
湯	-9.40462
療	-9.40462
距	-9.40582
憶	-9.40701
擬	-9.40941
廷	-9.41301
膠	-9.41422
渡	-9.41542
嘴	-9.41663
瓦	-9.42026
融	-9.42026
併	-9.42147
憲	-9.42269
笑	-9.4239
擺	-9.42512
脫	-9.42512
刺	-9.42634
懷	-9.42634
震	-9.42756
仍	-9.42878
申	-9.42878
租	-9.43
危	-9.43123
呀	-9.43123
踢	-9.43614
匯	-9.44108
適	-9.44108
症	-9.44356
衝	-9.44356
羊	-9.44729
那	-9.44978
后	-9.45103
枝	-9.45103
艾	-9.45103
夢	-9.45228
幅	-9.45228
赤	-9.45354
端	-9.45479
迷	-9.45479
洪	-9.45604
討	-9.45604
岡	-9.4573
靜	-9.45856
籠	-9.46235
避	-9.46488
牆	-9.46996
坑	-9.47123
顧	-9.47123
暗	-9.47251
疫	-9.47251
縮	-9.47251
售	-9.47379
祕	-9.47379
充	-9.47507
繁	-9.47507
萄	-9.47507
衫	-9.47507
銅	-9.47507
拔	-9.47635
楚	-9.47635
灰	-9.48149
譬	-9.48149
貢	-9.48278
井	-9.48407
迎	-9.48407
壇	-9.48536
翠	-9.48536
и	-9.48796
招	-9.48796
巨	-9.48925
炸	-9.49185
頒	-9.49185
峽	-9.49446
旋	-9.49446
久	-9.49577
煙	-9.49708
耶	-9.49708
固	-9.49838
援	-9.50101
駐	-9.50101
泥	-9.50233
甘	-9.50233
擁	-9.50496
混	-9.50496
苑	-9.50628
屯	-9.51291
芝	-9.51291
鬱	-9.51557
津	-9.5169
謝	-9.52092
茲	-9.5236
氧	-9.52495
芭	-9.52495
侵	-9.52629
偏	-9.52764
蓋	-9.52764
奏	-9.53306
洗	-9.53577
舍	-9.53713
棋	-9.54397
壞	-9.54947
錦	-9.54947
佐	-9.55085
嗎	-9.55085
隧	-9.55085
址	-9.55223
誌	-9.55223
誤	-9.55362
趙	-9.55362
朋	-9.555
荔	-9.555
束	-9.55639
役	-9.55778
鼓	-9.55778
災	-9.55917
肺	-9.55917
穿	-9.56057
廉	-9.56196
描	-9.56336
嚮	-9.56476
琴	-9.56476
咩	-9.56616
溪	-9.56616
汽	-9.56756
盡	-9.56756
鋪	-9.56756
]	-9.56897
苦	-9.56897
恐	-9.57038
旺	-9.57179
遇	-9.5732
借	-9.57461
側	-9.57461
[	-9.58029
滅	-9.58029
徐	-9.58171
雕	-9.58171
鳳	-9.58171
購	-9.58314
謂	-9.58456
跑	-9.58742
餅	-9.58742
坊	-9.59029
託	-9.59029
培	-9.59173
曉	-9.59317
尊	-9.59461
答	-9.60331
了	-9.60476
韋	-9.60622
嚹	-9.60769
宜	-9.60769
敏	-9.60769
敵	-9.60769
篇	-9.60769
輔	-9.60769
宿	-9.60915
吖	-9.61061
渠	-9.61208
淡	-9.61797
覽	-9.61945
賭	-9.61945
殖	-9.62093
漸	-9.62093
艦	-9.62093
戀	-9.62241
葵	-9.62687
虛	-9.62837
晉	-9.62986
爛	-9.62986
濕	-9.63285
蕾	-9.63435
儲	-9.63586
芳	-9.63586
幻	-9.63736
刀	-9.63887
宅	-9.64189
才	-9.64189
鄧	-9.64189
о	-9.6434
洞	-9.6434
衰	-9.6434
貓	-9.6434
秦	-9.64644
隱	-9.64948
刊	-9.65101
廢	-9.65101
勁	-9.65254
爸	-9.65407
柱	-9.6556
抽	-9.65867
梯	-9.65867
泉	-9.6633
獻	-9.6633
把	-9.66639
魔	-9.66639
熊	-9.66794
閉	-9.67105
珍	-9.67261
願	-9.67261
乳	-9.67418
游	-9.67418
蔡	-9.67574
穩	-9.67731
輝	-9.67887
欣	-9.68044
錫	-9.68044
慧	-9.68202
綜	-9.68202
董	-9.68202
鼠	-9.68202
擇	-9.68834
靚	-9.68834
桂	-9.68992
陵	-9.68992
涌	-9.69151
炮	-9.6947
缺	-9.6947
捕	-9.69629
暫	-9.69629
屎	-9.69949
捉	-9.69949
郎	-9.7011
賢	-9.7027
襲	-9.70592
浦	-9.70754
諸	-9.7124
獵	-9.71402
貿	-9.71402
迫	-9.71565
迴	-9.71565
脈	-9.71728
藤	-9.71728
刑	-9.71891
跨	-9.71891
戴	-9.72055
談	-9.72055
晝	-9.72218
訴	-9.72218
尚	-9.72382
怪	-9.72382
鹿	-9.72876
享	-9.73041
兄	-9.73041
敬	-9.73041
丘	-9.73207
鹽	-9.73207
燕	-9.74038
袋	-9.74038
厄	-9.74205
函	-9.74708
麪	-9.74708
捷	-9.74876
榜	-9.74876
還	-9.74876
忠	-9.75045
曹	-9.75045
爵	-9.75045
裂	-9.75045
抵	-9.75214
泳	-9.75214
劍	-9.75552
巡	-9.75552
滑	-9.75552
斑	-9.75722
替	-9.75722
嚿	-9.75892
撞	-9.75892
閣	-9.75892
壽	-9.76062
掂	-9.76062
亮	-9.76403
翼	-9.76574
孔	-9.76746
桃	-9.76746
顏	-9.77089
蝦	-9.77262
損	-9.77607
撈	-9.7778
鋼	-9.77954
幼	-9.78127
徽	-9.78127
純	-9.78127
肯	-9.78127
冊	-9.78301
蛇	-9.78301
註	-9.78301
患	-9.78476
振	-9.7865
柴	-9.78825
棟	-9.78825
跌	-9.78825
肥	-9.79001
頸	-9.79528
毫	-9.79705
沖	-9.79705
郭	-9.79705
須	-9.79705
掛	-9.79882
插	-9.79882
髮	-9.79882
奉	-9.80059
牀	-9.80059
待	-9.80236
痛	-9.80236
潛	-9.80414
麵	-9.80414
圳	-9.80949
𠻺	-9.80949
祥	-9.81128
乙	-9.81487
芬	-9.81848
陶	-9.82028
棄	-9.82209
霸	-9.82209
誕	-9.82755
郵	-9.82755
*	-9.82937
凱	-9.82937
倉	-9.83119
炒	-9.83119
緣	-9.83119
姆	-9.83302
揚	-9.83669
莎	-9.83669
尺	-9.83853
阻	-9.83853
揸	-9.84038
貼	-9.84038
串	-9.84222
撳	-9.84222
磁	-9.84222
殘	-9.84407
遷	-9.84407
怡	-9.84593
啡	-9.84778
凈	-9.84965
逃	-9.84965
遍	-9.84965
鎖	-9.84965
拖	-9.85151
鴨	-9.85151
鼻	-9.85151
匹	-9.85338
莉	-9.85338
觸	-9.85525
擎	-9.85712
厚	-9.859
薄	-9.859
浩	-9.86277
截	-9.86465
獅	-9.86465
腸	-9.86465
辛	-9.86465
熙	-9.86655
卑	-9.86844
夥	-9.86844
巖	-9.87034
湧	-9.87415
沉	-9.87606
尋	-9.87798
隋	-9.87798
猛	-9.87989
н	-9.88181
稅	-9.88181
既	-9.88374
礎	-9.88567
穆	-9.88567
е	-9.8876
苗	-9.88954
扮	-9.89148
沒	-9.89148
甜	-9.89148
慮	-9.89342
壯	-9.89732
績	-9.89927
荃	-9.89927
婦	-9.90123
看	-9.90123
卓	-9.90516
滾	-9.90516
羽	-9.90713
猶	-9.90911
塑	-9.91109
召	-9.91307
粗	-9.91307
駁	-9.91307
騎	-9.91307
卷	-9.91505
汗	-9.91505
挑	-9.91704
柳	-9.91704
崇	-9.91904
慈	-9.91904
裔	-9.91904
奪	-9.92103
掌	-9.92103
污	-9.92103
蹈	-9.92103
弱	-9.92304
帕	-9.92504
什	-9.92705
液	-9.92705
灘	-9.92907
晨	-9.93109
殊	-9.93109
р	-9.93311
溝	-9.93311
緒	-9.93513
哦	-9.94124
譽	-9.94124
煮	-9.94533
賴	-9.94533
嶼	-9.94738
晶	-9.94738
袖	-9.94738
劑	-9.94943
櫃	-9.94943
殿	-9.94943
覆	-9.94943
籃	-9.95149
頁	-9.95149
鵝	-9.95149
寬	-9.95356
嘞	-9.95563
娜	-9.95563
屍	-9.95563
付	-9.9577
剛	-9.9577
撤	-9.9577
午	-9.95978
爺	-9.95978
銜	-9.95978
冚	-9.96186
譜	-9.96186
杯	-9.96394
浮	-9.96394
衡	-9.96394
菌	-9.96603
鯨	-9.96603
紋	-9.96813
籌	-9.97023
診	-9.97023
軸	-9.97023
綱	-9.97233
些	-9.97655
祠	-9.97655
侯	-9.97866
浸	-9.97866
涼	-9.97866
『	-9.98079
牧	-9.98079
俊	-9.98291
旦	-9.98504
郊	-9.98504
巧	-9.98717
揮	-9.98717
譚	-9.98717
凍	-9.98931
躍	-9.98931
跡	-9.99146
遜	-9.99146
с	-9.99361
喬	-9.99361
壁	-9.99361
奴	-9.99361
』	-9.99576
違	-9.99792
旁	-10.0001
謀	-10.0022
赫	-10.0044
凌	-10.0088
趣	-10.0088
屏	-10.011
偶	-10.0132
町	-10.0153
鄰	-10.0153
吹	-10.0175
它	-10.0175
否	-10.0198
墓	-10.0198
弈	-10.0198
閒	-10.0198
搖	-10.022
膽	-10.022
°	-10.0286
賞	-10.0286
偷	-10.0308
慣	-10.0308
障	-10.0353
伏	-10.0398
勇	-10.0398
咖	-10.0398
甸	-10.0398
肚	-10.0398
伸	-10.0443
咀	-10.0443
罰	-10.0443
誠	-10.0443
蘿	-10.0466
扶	-10.0489
疏	-10.0534
裕	-10.0534
貫	-10.0534
伍	-10.058
殼	-10.058
蒸	-10.0603
遞	-10.0603
閘	-10.0603
讓	-10.0626
遲	-10.0649
孝	-10.0672
折	-10.0672
凡	-10.0695
啦	-10.0695
疆	-10.0695
賀	-10.0719
繞	-10.0765
逼	-10.0789
騰	-10.0789
辣	-10.0812
閃	-10.0836
齒	-10.0836
默	-10.0859
窩	-10.0906
葛	-10.0906
叉	-10.093
呂	-10.093
困	-10.093
搶	-10.0954
汁	-10.0954
珊	-10.0954
舒	-10.0954
循	-10.1002
褲	-10.1002
姬	-10.1026
梨	-10.1026
“	-10.105
忌	-10.105
爐	-10.105
軒	-10.105
釐	-10.105
”	-10.1074
漁	-10.1074
箭	-10.1074
喉	-10.1098
欄	-10.1098
礦	-10.1098
碳	-10.1146
耀	-10.1146
魏	-10.1146
齡	-10.1146
戈	-10.1171
碧	-10.1171
祝	-10.1171
埠	-10.1195
浙	-10.1219
к	-10.1244
冧	-10.1244
恢	-10.1244
鍵	-10.1268
竇	-10.1293
寒	-10.1342
潤	-10.1342
箱	-10.1342
玻	-10.1367
詠	-10.1367
в	-10.1392
刷	-10.1417
孟	-10.1417
籬	-10.1417
鞋	-10.1417
ا	-10.1442
娘	-10.1442
翡	-10.1442
驅	-10.1442
鷄	-10.1467
潔	-10.1492
陷	-10.1492
勤	-10.1542
啫	-10.1542
淘	-10.1568
鶴	-10.1568
亨	-10.1593
呈	-10.1593
奈	-10.1593
彭	-10.1618
柯	-10.1618
碑	-10.1618
碎	-10.1644
伴	-10.1669
皆	-10.1669
揭	-10.1695
醒	-10.1695
愈	-10.1721
斜	-10.1721
們	-10.1746
吊	-10.1746
嗯	-10.1746
阪	-10.1746
𠸏	-10.1746
喪	-10.1772
肝	-10.1772
隸	-10.1772
&	-10.1798
彼	-10.1798
疾	-10.1824
俠	-10.1876
贊	-10.1876
拓	-10.1928
撒	-10.1928
煲	-10.1928
磨	-10.1928
醬	-10.1928
宏	-10.1955
騷	-10.1955
窮	-10.1981
蝶	-10.1981
ー	-10.2007
甩	-10.2007
馮	-10.2007
龜	-10.2007
仗	-10.2034
搜	-10.2034
蟹	-10.2034
遮	-10.2034
し	-10.2087
脊	-10.2114
邀	-10.2114
桑	-10.2141
腐	-10.2141
倍	-10.2167
啤	-10.2194
璃	-10.2194
累	-10.2194
寵	-10.2248
盈	-10.2248
冒	-10.2276
寄	-10.2303
涅	-10.2303
淺	-10.233
秒	-10.233
荒	-10.2357
鴻	-10.2357
齋	-10.2357
л	-10.2385
撐	-10.2385
脂	-10.2385
葬	-10.2385
券	-10.2412
潘	-10.2412
繩	-10.2412
兆	-10.2468
潭	-10.2468
魂	-10.2468
剩	-10.2495
堆	-10.2495
窗	-10.2495
琳	-10.2523
穌	-10.2579
緩	-10.2579
翰	-10.2579
伐	-10.2607
繪	-10.2607
ˈ	-10.2635
昭	-10.2663
蒂	-10.2663
獸	-10.2692
禺	-10.2692
糕	-10.2692
屈	-10.272
嘗	-10.2749
宙	-10.2749
禾	-10.2749
遼	-10.2749
勵	-10.2777
慕	-10.2806
鬧	-10.2806
促	-10.2834
棍	-10.2834
腰	-10.2834
貪	-10.2834
漏	-10.2863
疊	-10.2863
霍	-10.2863
駛	-10.2863
干	-10.2921
蕭	-10.2921
龐	-10.2921
契	-10.295
昆	-10.295
嘩	-10.2979
夕	-10.2979
檳	-10.2979
祭	-10.2979
這	-10.2979
颱	-10.2979
う	-10.3008
尿	-10.3008
梗	-10.3038
裡	-10.3038
岩	-10.3067
割	-10.3096
唨	-10.3096
忽	-10.3096
拳	-10.3126
乸	-10.3156
僅	-10.3156
鬆	-10.3156
磷	-10.3185
捐	-10.3215
艇	-10.3215
彥	-10.3245
昂	-10.3245
玄	-10.3245
紛	-10.3275
逆	-10.3275
卦	-10.3305
托	-10.3305
磡	-10.3305
柞	-10.3335
株	-10.3335
毀	-10.3335
遭	-10.3335
丸	-10.3365
仰	-10.3365
債	-10.3365
努	-10.3365
戒	-10.3365
剪	-10.3396
欽	-10.3396
螺	-10.3396
棲	-10.3426
碌	-10.3426
暖	-10.3457
濃	-10.3487
糧	-10.3487
玲	-10.3518
琪	-10.3518
讚	-10.3518
縱	-10.3549
崎	-10.358
扣	-10.358
佩	-10.3611
准	-10.3611
巷	-10.3611
忙	-10.3611
怖	-10.3611
擾	-10.3611
癌	-10.3611
胸	-10.3611
蔣	-10.3611
泊	-10.3642
鷹	-10.3642
丙	-10.3673
孤	-10.3673
廚	-10.3673
燃	-10.3736
腹	-10.3736
坪	-10.3767
掃	-10.3767
瑟	-10.3767
窿	-10.3767
麟	-10.3767
幸	-10.3799
棉	-10.3799
α	-10.3831
狂	-10.3831
蘋	-10.3831
僑	-10.3862
墟	-10.3862
溶	-10.3862
盜	-10.3862
駕	-10.3862
か	-10.3894
泡	-10.3894
乃	-10.3926
夷	-10.3926
妙	-10.3926
蜂	-10.3926
貞	-10.3926
拒	-10.3959
鑼	-10.3991
廊	-10.4055
檯	-10.4055
姑	-10.4088
寨	-10.4088
翔	-10.4088
臭	-10.4088
賊	-10.4088
御	-10.4121
敎	-10.4121
砂	-10.4121
稿	-10.4121
邏	-10.4121
忍	-10.4153
杉	-10.4153
犬	-10.4153
陀	-10.4153
黐	-10.4153
蹟	-10.4186
拎	-10.4219
衍	-10.4219
趕	-10.4219
鳴	-10.4219
添	-10.4252
筒	-10.4252
瞓	-10.4319
窄	-10.4319
吾	-10.4352
氫	-10.4352
磚	-10.4352
笪	-10.4352
仿	-10.4385
唥	-10.4385
噴	-10.4385
聰	-10.4385
叔	-10.4419
垃	-10.4419
撲	-10.4419
浚	-10.4419
莞	-10.4419
の	-10.4453
盲	-10.4453
柔	-10.4487
碩	-10.4487
鑊	-10.4487
傅	-10.4521
怕	-10.4521
汪	-10.4521
薯	-10.4521
糊	-10.4555
鑽	-10.4555
渣	-10.4589
亭	-10.4623
掘	-10.4623
眉	-10.4623
粹	-10.4623
嫌	-10.4658
滘	-10.4658
肌	-10.4658
茂	-10.4658
犀	-10.4692
腺	-10.4692
胎	-10.4762
蜜	-10.4797
い	-10.4832
樖	-10.4832
汰	-10.4832
滯	-10.4832
繫	-10.4832
喻	-10.4867
挪	-10.4867
煉	-10.4867
緯	-10.4867
罷	-10.4902
貧	-10.4902
衆	-10.4937
呎	-10.4973
圾	-10.4973
詢	-10.4973
彌	-10.5009
晏	-10.5009
氹	-10.5009
緬	-10.5009
т	-10.5044
兇	-10.508
膜	-10.508
獄	-10.5152
瞭	-10.5152
霧	-10.5152
吐	-10.5189
寸	-10.5189
飽	-10.5189
妻	-10.5225
吞	-10.5262
慘	-10.5262
斗	-10.5262
茄	-10.5262
─	-10.5298
叛	-10.5298
詳	-10.5298
廁	-10.5335
汶	-10.5335
勳	-10.5372
抑	-10.5372
給	-10.5372
茨	-10.5372
鏈	-10.5372
帽	-10.5409
弗	-10.5409
押	-10.5409
脅	-10.5409
迅	-10.5409
鈴	-10.5409
$	-10.5447
劫	-10.5447
妮	-10.5447
醜	-10.5447
償	-10.5484
卜	-10.5484
唪	-10.5521
懸	-10.5521
斤	-10.5521
穎	-10.5521
翁	-10.5521
兜	-10.5559
錶	-10.5559
敘	-10.5635
茵	-10.5673
蒲	-10.5673
鴉	-10.5673
吧	-10.5711
喫	-10.5711
沈	-10.5711
燭	-10.5711
閩	-10.5711
仇	-10.575
忘	-10.575
ん	-10.5788
孖	-10.5788
盆	-10.5788
釘	-10.5788
樸	-10.5827
藉	-10.5827
逝	-10.5827
予	-10.5866
抱	-10.5866
灌	-10.5866
翅	-10.5866
椒	-10.5905
祿	-10.5905
踏	-10.5905
斬	-10.5944
爬	-10.5944
脷	-10.5944
棒	-10.5983
淑	-10.5983
貌	-10.5983
杭	-10.6023
碗	-10.6023
舌	-10.6023
巢	-10.6062
措	-10.6062
頌	-10.6062
鱷	-10.6062
巫	-10.6102
脣	-10.6102
_	-10.6142
ン	-10.6142
徹	-10.6142
扒	-10.6142
矮	-10.6182
荊	-10.6182
辰	-10.6182
逸	-10.6182
掣	-10.6222
敢	-10.6222
盒	-10.6222
埗	-10.6263
屠	-10.6263
涯	-10.6263
–	-10.6303
勾	-10.6303
堤	-10.6303
掉	-10.6303
蹤	-10.6303
帳	-10.6344
焦	-10.6344
蜀	-10.6344
帥	-10.6385
捲	-10.6385
擦	-10.6385
櫻	-10.6385
瀝	-10.6385
台	-10.6426
喊	-10.6426
矩	-10.6426
邵	-10.6426
醉	-10.6426
炭	-10.6467
胃	-10.6467
藩	-10.6467
辯	-10.6467
悠	-10.6508
棚	-10.6508
鼎	-10.6508
た	-10.655
催	-10.655
臟	-10.6592
袁	-10.6592
靖	-10.6592
魁	-10.6592
弦	-10.6634
扎	-10.6634
爪	-10.6634
砲	-10.6634
撥	-10.6676
閱	-10.6676
披	-10.6718
茅	-10.6718
杏	-10.6761
艷	-10.6761
薑	-10.6761
淚	-10.6803
滋	-10.6803
礙	-10.6803
雯	-10.6803
彙	-10.6846
梵	-10.6846
棕	-10.6846
腔	-10.6846
彎	-10.6889
框	-10.6889
虹	-10.6889
嶽	-10.6932
悲	-10.6932
樞	-10.6932
穀	-10.6932
販	-10.6932
霞	-10.6932
崔	-10.6976
淋	-10.6976
誓	-10.6976
偵	-10.7019
悉	-10.7019
笠	-10.7019
阮	-10.7019
摸	-10.7063
柄	-10.7063
硫	-10.7063
竟	-10.7063
纖	-10.7063
咬	-10.7107
溼	-10.7107
煤	-10.7107
蝠	-10.7107
陪	-10.7107
徂	-10.7151
哺	-10.7195
塵	-10.7195
鞍	-10.7195
ο	-10.724
〇	-10.724
咭	-10.724
嫁	-10.724
欖	-10.724
膏	-10.724
趨	-10.724
邪	-10.724
と	-10.7285
姿	-10.7285
崩	-10.7285
樽	-10.7285
膚	-10.7285
匈	-10.733
呃	-10.733
扯	-10.733
晴	-10.733
曰	-10.733
棠	-10.7375
煩	-10.7375
砌	-10.7375
賺	-10.7375
き	-10.7466
鵑	-10.7466
く	-10.7511
叻	-10.7511
擋	-10.7511
漠	-10.7511
禍	-10.7511
м	-10.7557
廖	-10.7557
扭	-10.7557
禪	-10.7557
肅	-10.7557
誼	-10.7557
恭	-10.7604
畿	-10.7604
凝	-10.765
奕	-10.765
妃	-10.765
焗	-10.765
蝕	-10.765
д	-10.7697
拘	-10.7697
娃	-10.7744
巾	-10.7744
抹	-10.7744
篤	-10.7791
芒	-10.7791
噸	-10.7838
宴	-10.7838
樑	-10.7838
邱	-10.7838
俱	-10.7885
凸	-10.7885
卻	-10.7885
帆	-10.7885
耕	-10.7885
舟	-10.7885
蹄	-10.7885
攤	-10.7933
丈	-10.7981
卿	-10.7981
喱	-10.7981
薦	-10.7981
豹	-10.7981
醇	-10.7981
姊	-10.8029
桿	-10.8029
椰	-10.8029
耗	-10.8029
諧	-10.8029
垂	-10.8078
墳	-10.8078
奸	-10.8078
暢	-10.8078
菊	-10.8078
ま	-10.8126
憂	-10.8126
氨	-10.8126
粥	-10.8126
臉	-10.8175
謙	-10.8175
轟	-10.8175
=	-10.8224
惹	-10.8224
攪	-10.8224
橙	-10.8224
濫	-10.8224
瑤	-10.8224
祈	-10.8224
陝	-10.8224
頃	-10.8224
慾	-10.8274
罩	-10.8274
芽	-10.8274
囊	-10.8323
幽	-10.8323
旨	-10.8323
漿	-10.8323
濤	-10.8323
罕	-10.8323
哀	-10.8373
岐	-10.8373
肇	-10.8373
蕩	-10.8373
鹼	-10.8373
咋	-10.8423
蓉	-10.8423
蠟	-10.8423
輻	-10.8423
壩	-10.8474
澄	-10.8474
尐	-10.8524
弘	-10.8524
扇	-10.8524
綿	-10.8524
肆	-10.8524
蔥	-10.8524
襯	-10.8524
鵬	-10.8524
禧	-10.8575
綁	-10.8575
怒	-10.8626
毅	-10.8626
薛	-10.8626
蝴	-10.8626
駿	-10.8626
ə	-10.8678
庇	-10.8678
{	-10.8781
ː	-10.8781
奮	-10.8781
宵	-10.8781
炳	-10.8781
腿	-10.8781
訥	-10.8781
鮑	-10.8781
歧	-10.8834
牽	-10.8834
琉	-10.8834
諮	-10.8834
賈	-10.8834
淫	-10.8886
籲	-10.8886
昇	-10.8939
梳	-10.8939
淵	-10.8939
甫	-10.8939
肢	-10.8939
齣	-10.8939
ι	-10.8992
弓	-10.8992
扁	-10.8992
疇	-10.8992
轆	-10.8992
}	-10.9045
拱	-10.9045
暑	-10.9045
涵	-10.9045
盾	-10.9045
蔭	-10.9045
ل	-10.9099
•	-10.9099
勸	-10.9099
叢	-10.9099
姻	-10.9099
慳	-10.9099
橛	-10.9099
筋	-10.9099
臥	-10.9099
乏	-10.9153
懶	-10.9153
湘	-10.9153
脆	-10.9153
允	-10.9207
帖	-10.9207
懲	-10.9207
拋	-10.9207
擅	-10.9207
牟	-10.9207
酷	-10.9207
銘	-10.9207
乒	-10.9262
征	-10.9262
桌	-10.9262
椅	-10.9262
薪	-10.9262
鍋	-10.9262
削	-10.9316
裙	-10.9316
C	-10.9371
偽	-10.9371
卅	-10.9371
瑩	-10.9371
倡	-10.9427
傻	-10.9427
兮	-10.9427
卒	-10.9427
恨	-10.9427
戥	-10.9427
芯	-10.9427
蓬	-10.9427
馳	-10.9427
兔	-10.9483
抄	-10.9483
殷	-10.9483
溜	-10.9483
鑑	-10.9483
飄	-10.9483
ي	-10.9539
捱	-10.9539
輩	-10.9539
乓	-10.9595
磯	-10.9595
喐	-10.9652
滴	-10.9652
濾	-10.9652
畜	-10.9652
་	-10.9709
刪	-10.9709
姜	-10.9709
崙	-10.9709
找	-10.9709
拗	-10.9709
梭	-10.9709
瓷	-10.9709
菱	-10.9709
醣	-10.9709
鳩	-10.9709
僧	-10.9766
溯	-10.9766
癡	-10.9766
詐	-10.9766
餸	-10.9766
鬚	-10.9766
こ	-10.9824
劣	-10.9824
喂	-10.9824
嬲	-10.9824
悅	-10.9824
狄	-10.9824
痕	-10.9824
б	-10.9881
塗	-10.9881
昏	-10.9881
氯	-10.9881
睡	-10.9881
輛	-10.9881
勻	-10.994
奔	-10.994
尉	-10.994
挖	-10.994
猴	-10.994
瓊	-10.994
稍	-10.994
紮	-10.994
賦	-10.994
遵	-10.994
寮	-10.9998
崖	-10.9998
怨	-10.9998
眠	-10.9998
剌	-11.0057
圭	-11.0057
婷	-11.0057
榕	-11.0057
狐	-11.0057
蕉	-11.0057
ر	-11.0117
侍	-11.0117
堪	-11.0117
孕	-11.0117
旬	-11.0117
淮	-11.0117
蘆	-11.0117
僕	-11.0176
坎	-11.0176
撫	-11.0176
瘦	-11.0176
遣	-11.0176
г	-11.0237
彰	-11.0237
悟	-11.0237
握	-11.0237
枕	-11.0237
桐	-11.0237
莖	-11.0237
趁	-11.0237
餓	-11.0237
み	-11.0297
垣	-11.0297
嬰	-11.0297
挨	-11.0297
朵	-11.0297
爽	-11.0297
腫	-11.0297
賜	-11.0297
贈	-11.0297
酶	-11.0297
麼	-11.0297
凹	-11.0358
勃	-11.0358
鶯	-11.0358
ス	-11.0419
ト	-11.0419
嘥	-11.0419
妥	-11.0419
暈	-11.0419
沃	-11.0419
癮	-11.0419
蔔	-11.0419
踩	-11.0419
叱	-11.048
稀	-11.048
粟	-11.048
邑	-11.048
匿	-11.0542
狹	-11.0542
辨	-11.0542
卵	-11.0605
嗱	-11.0605
欲	-11.0605
瓣	-11.0605
顛	-11.0605
𨋢	-11.0605
な	-11.0667
吒	-11.0667
姚	-11.0667
廂	-11.0667
摺	-11.0667
札	-11.0667
瑜	-11.0667
穗	-11.0667
臂	-11.0667
у	-11.073
弄	-11.073
棘	-11.073
浴	-11.073
餡	-11.073
冤	-11.0794
匙	-11.0794
娥	-11.0794
禦	-11.0794
纜	-11.0794
冥	-11.0858
凰	-11.0858
楓	-11.0858
瀨	-11.0858
遙	-11.0858
鉛	-11.0858
佑	-11.0922
堯	-11.0922
搏	-11.0922
楷	-11.0922
謠	-11.0922
邁	-11.0922
槓	-11.0987
紗	-11.0987
豚	-11.0987
迦	-11.0987
仕	-11.1052
攬	-11.1052
漆	-11.1052
م	-11.1118
欠	-11.1118
酋	-11.1118
闆	-11.1118
匪	-11.1184
厭	-11.1184
壤	-11.1184
煎	-11.1184
豉	-11.1184
闢	-11.1184
ن	-11.125
妓	-11.125
慎	-11.125
掩	-11.125
瀑	-11.125
眞	-11.125
蓄	-11.125
さ	-11.1317
丫	-11.1317
撻	-11.1317
艘	-11.1317
髀	-11.1317
鶥	-11.1317
×	-11.1384
傘	-11.1384
劈	-11.1384
卸	-11.1384
姦	-11.1384
汀	-11.1384
淪	-11.1384
箕	-11.1384
酵	-11.1384
閂	-11.1384
悶	-11.1452
掟	-11.1452
斥	-11.1452
碰	-11.1452
蟻	-11.1452
賬	-11.1452
ち	-11.152
伽	-11.152
籤	-11.152
腎	-11.152
菠	-11.152
ч	-11.1589
蛛	-11.1589
酮	-11.1589
騙	-11.1589
骰	-11.1589
フ	-11.1658
嬌	-11.1658
擠	-11.1658
烤	-11.1658
禽	-11.1658
芙	-11.1658
賠	-11.1658
辱	-11.1658
偈	-11.1728
庸	-11.1728
絨	-11.1728
誘	-11.1728
趾	-11.1728
亥	-11.1798
侶	-11.1798
揼	-11.1798
鑄	-11.1798
啞	-11.1869
坤	-11.1869
妖	-11.1869
惜	-11.1869
祐	-11.1869
笨	-11.1869
簿	-11.1869
綽	-11.1869
胺	-11.1869
蒼	-11.1869
ς	-11.194
啓	-11.194
寡	-11.194
悔	-11.194
梓	-11.194
瑰	-11.194
矛	-11.194
稚	-11.194
艙	-11.194
菩	-11.194
埞	-11.2012
檸	-11.2012
濠	-11.2012
猩	-11.2012
琶	-11.2012
鯊	-11.2012
唧	-11.2084
撰	-11.2084
橡	-11.2084
汕	-11.2084
滬	-11.2084
籽	-11.2084
紡	-11.2084
藻	-11.2084
蝙	-11.2084
僱	-11.2157
奠	-11.2157
嫩	-11.2157
幢	-11.2157
弊	-11.2157
猜	-11.2157
瘋	-11.2157
稻	-11.2157
脹	-11.2157
韶	-11.2157
鰭	-11.2157
墊	-11.223
孩	-11.223
拾	-11.223
攀	-11.223
牲	-11.223
瓶	-11.223
畔	-11.223
缸	-11.223
赴	-11.223
雍	-11.223
霖	-11.223
匠	-11.2304
履	-11.2304
菇	-11.2304
鉗	-11.2304
婉	-11.2378
宰	-11.2378
橢	-11.2378
泌	-11.2378
癲	-11.2378
諷	-11.2378
ν	-11.2453
㗎	-11.2453
噪	-11.2453
戚	-11.2453
渦	-11.2453
絃	-11.2453
釣	-11.2453
п	-11.2528
厲	-11.2528
惑	-11.2528
渝	-11.2528
雌	-11.2528
乞	-11.2604
卽	-11.2604
慰	-11.2604
畝	-11.2604
礁	-11.2604
縫	-11.2604
肪	-11.2604
釀	-11.2604
・	-11.2681
咦	-11.2681
哎	-11.2681
慄	-11.2681
捧	-11.2681
椎	-11.2681
歉	-11.2681
醋	-11.2681
銳	-11.2681
駝	-11.2681
鯉	-11.2681
お	-11.2758
宛	-11.2758
瀕	-11.2758
緻	-11.2758
謬	-11.2758
貸	-11.2758
鄂	-11.2758
ɪ	-11.2836
捨	-11.2836
暨	-11.2836
穴	-11.2836
苷	-11.2836
豎	-11.2836
雁	-11.2836
唉	-11.2915
囉	-11.2915
斌	-11.2915
桶	-11.2915
欺	-11.2915
牡	-11.2915
賤	-11.2915
霜	-11.2915
𡁵	-11.2915
イ	-11.2994
嘸	-11.2994
很	-11.2994
旱	-11.2994
玫	-11.2994
膊	-11.2994
躉	-11.2994
殯	-11.3073
滲	-11.3073
磅	-11.3073
茜	-11.3073
裴	-11.3073
躄	-11.3073
駱	-11.3073
ε	-11.3154
λ	-11.3154
ラ	-11.3154
伶	-11.3154
証	-11.3154
詹	-11.3154
晌	-11.3235
泵	-11.3235
湛	-11.3235
濁	-11.3235
貶	-11.3235
踐	-11.3235
ɛ	-11.3316
剝	-11.3316
攜	-11.3316
璋	-11.3316
蔴	-11.3316
鴿	-11.3316
傍	-11.3399
塚	-11.3399
墮	-11.3399
瑚	-11.3399
笛	-11.3399
罐	-11.3399
‧	-11.3482
壹	-11.3482
妝	-11.3482
尹	-11.3482
彤	-11.3482
禱	-11.3482
蔚	-11.3482
説	-11.3482
輿	-11.3482
は	-11.3565
り	-11.3565
凳	-11.3565
寓	-11.3565
斐	-11.3565
朔	-11.3565
瀉	-11.3565
焚	-11.3565
糾	-11.3565
鉤	-11.3565
ь	-11.365
و	-11.365
傢	-11.365
屙	-11.365
沼	-11.365
煌	-11.365
霆	-11.365
驟	-11.365
#	-11.3735
я	-11.3735
乍	-11.3735
吻	-11.3735
咕	-11.3735
徙	-11.3735
歇	-11.3735
湊	-11.3735
甄	-11.3735
盪	-11.3735
肩	-11.3735
鑒	-11.3735
ρ	-11.3821
厥	-11.3821
哇	-11.3821
桓	-11.3821
沛	-11.3821
膝	-11.3821
ル	-11.3907
槽	-11.3907
漂	-11.3907
裸	-11.3907
誰	-11.3907
酬	-11.3907
吔	-11.3994
啄	-11.3994
娶	-11.3994
懼	-11.3994
渾	-11.3994
竈	-11.3994
蕃	-11.3994
阜	-11.3994
囚	-11.4083
惟	-11.4083
懵	-11.4083
掠	-11.4083
摔	-11.4083
聘	-11.4083
蔽	-11.4083
鈞	-11.4083
す	-11.4171
ひ	-11.4171
ら	-11.4171
傭	-11.4171
吏	-11.4171
壺	-11.4171
寇	-11.4171
漲	-11.4171
瘤	-11.4171
糟	-11.4171
褸	-11.4171
誇	-11.4171
鈔	-11.4171
錐	-11.4171
>	-11.4261
庚	-11.4261
挺	-11.4261
掕	-11.4261
敲	-11.4261
楠	-11.4261
矢	-11.4261
葯	-11.4261
薇	-11.4261
丟	-11.4352
吋	-11.4352
咳	-11.4352
悼	-11.4352
煞	-11.4352
秩	-11.4352
肖	-11.4352
饒	-11.4352
嘆	-11.4443
憤	-11.4443
摘	-11.4443
罅	-11.4443
襄	-11.4443
喝	-11.4535
枱	-11.4535
燥	-11.4535
窟	-11.4535
虧	-11.4535
蜘	-11.4535
シ	-11.4628
傲	-11.4628
勿	-11.4628
噶	-11.4628
岑	-11.4628
柬	-11.4628
謹	-11.4628
鈉	-11.4628
鋸	-11.4628
餵	-11.4628
馴	-11.4628
鰂	-11.4628
鱗	-11.4628
د	-11.4722
や	-11.4722
占	-11.4722
壟	-11.4722
抓	-11.4722
熄	-11.4722
綢	-11.4722
芷	-11.4722
菓	-11.4722
蔓	-11.4722
錨	-11.4722
黏	-11.4722
ɔ	-11.4817
あ	-11.4817
募	-11.4817
庶	-11.4817
彬	-11.4817
泄	-11.4817
纏	-11.4817
蠶	-11.4817
ク	-11.4913
剖	-11.4913
幌	-11.4913
瀏	-11.4913
琦	-11.4913
璠	-11.4913
筍	-11.4913
靴	-11.4913
て	-11.5009
侖	-11.5009
兌	-11.5009
妍	-11.5009
暮	-11.5009
苯	-11.5009
伺	-11.5107
屁	-11.5107
秉	-11.5107
虐	-11.5107
酥	-11.5107
仄	-11.5205
刮	-11.5205
祀	-11.5205
竊	-11.5205
腩	-11.5205
蠔	-11.5205
贛	-11.5205
이	-11.5205
η	-11.5305
咎	-11.5305
哨	-11.5305
喚	-11.5305
坳	-11.5305
氛	-11.5305
罵	-11.5305
茸	-11.5305
蠻	-11.5305
醃	-11.5305
吟	-11.5405
痾	-11.5405
糯	-11.5405
繳	-11.5405
蒜	-11.5405
諡	-11.5405
丞	-11.5507
匡	-11.5507
墅	-11.5507
祇	-11.5507
蜥	-11.5507
κ	-11.5609
汝	-11.5609
畏	-11.5609
皓	-11.5609
聊	-11.5609
頤	-11.5609
ب	-11.5713
ى	-11.5713
′	-11.5713
姨	-11.5713
毓	-11.5713
沫	-11.5713
淳	-11.5713
蕊	-11.5713
衹	-11.5713
頗	-11.5713
س	-11.5818
嵌	-11.5818
憩	-11.5818
撚	-11.5818
樟	-11.5818
潟	-11.5818
瀋	-11.5818
灑	-11.5818
烹	-11.5818
瘡	-11.5818
綏	-11.5818
菸	-11.5818
鄺	-11.5818
黴	-11.5818
σ	-11.5923
に	-11.5923
タ	-11.5923
テ	-11.5923
嘔	-11.5923
媛	-11.5923
寂	-11.5923
浣	-11.5923
澱	-11.5923
燉	-11.5923
牢	-11.5923
緝	-11.5923
艱	-11.5923
褐	-11.5923
謎	-11.5923
遂	-11.5923
鞏	-11.5923
า	-11.603
孭	-11.603
憎	-11.603
枯	-11.603
栗	-11.603
洩	-11.603
繹	-11.603
蔗	-11.603
蝨	-11.603
蠅	-11.603
【	-11.6139
ょ	-11.6139
倩	-11.6139
渴	-11.6139
澎	-11.6139
禹	-11.6139
筲	-11.6139
脾	-11.6139
芥	-11.6139
萍	-11.6139
螢	-11.6139
衷	-11.6139
詔	-11.6139
駒	-11.6139
】	-11.6248
樺	-11.6248
檬	-11.6248
滙	-11.6248
炬	-11.6248
竭	-11.6248
腥	-11.6248
蛙	-11.6248
π	-11.6358
τ	-11.6358
倪	-11.6358
儉	-11.6358
嘛	-11.6358
奎	-11.6358
擒	-11.6358
斂	-11.6358
斧	-11.6358
梧	-11.6358
棧	-11.6358
熒	-11.6358
綺	-11.6358
訟	-11.6358
ы	-11.647
ア	-11.647
リ	-11.647
俘	-11.647
冶	-11.647
恰	-11.647
旭	-11.647
棺	-11.647
秤	-11.647
肋	-11.647
諜	-11.647
鏟	-11.647
ร	-11.6583
冼	-11.6583
恥	-11.6583
愁	-11.6583
柚	-11.6583
榴	-11.6583
烯	-11.6583
襟	-11.6583
ふ	-11.6697
も	-11.6697
㞗	-11.6697
乖	-11.6697
儂	-11.6697
勉	-11.6697
哭	-11.6697
塌	-11.6697
墩	-11.6697
妄	-11.6697
峻	-11.6697
弧	-11.6697
憐	-11.6697
擰	-11.6697
煬	-11.6697
萌	-11.6697
袍	-11.6697
鋁	-11.6697
ハ	-11.6813
叮	-11.6813
呆	-11.6813
栽	-11.6813
歪	-11.6813
蔬	-11.6813
襪	-11.6813
沸	-11.693
烷	-11.693
爹	-11.693
璧	-11.693
諺	-11.693
譴	-11.693
赦	-11.693
μ	-11.7048
υ	-11.7048
з	-11.7048
嘈	-11.7048
媚	-11.7048
戊	-11.7048
熔	-11.7048
瑋	-11.7048
萱	-11.7048
薈	-11.7048
蠱	-11.7048
釜	-11.7048
鈣	-11.7048
군	-11.7048
ɑ	-11.7168
勘	-11.7168
噏	-11.7168
塱	-11.7168
慌	-11.7168
撾	-11.7168
榨	-11.7168
潑	-11.7168
瘟	-11.7168
羹	-11.7168
鷗	-11.7168
黛	-11.7168
剷	-11.7289
咯	-11.7289
哪	-11.7289
壘	-11.7289
孜	-11.7289
晃	-11.7289
柑	-11.7289
潰	-11.7289
矽	-11.7289
簾	-11.7289
鱲	-11.7289
カ	-11.7412
咒	-11.7412
哉	-11.7412
廬	-11.7412
抬	-11.7412
棱	-11.7412
櫚	-11.7412
紳	-11.7412
絞	-11.7412
軚	-11.7412
閪	-11.7412
鵐	-11.7412
麓	-11.7412
け	-11.7536
丑	-11.7536
儘	-11.7536
孚	-11.7536
屌	-11.7536
氮	-11.7536
沾	-11.7536
稟	-11.7536
稽	-11.7536
簷	-11.7536
耍	-11.7536
逗	-11.7536
逳	-11.7536
采	-11.7536
鑿	-11.7536
閥	-11.7536
〈	-11.7662
〉	-11.7662
つ	-11.7662
る	-11.7662
冕	-11.7662
嘯	-11.7662
戇	-11.7662
曙	-11.7662
煽	-11.7662
珀	-11.7662
豫	-11.7662
闖	-11.7662
雉	-11.7662
鞭	-11.7662
騮	-11.7662
麒	-11.7662
わ	-11.7789
呔	-11.7789
啖	-11.7789
擲	-11.7789
曦	-11.7789
檐	-11.7789
熵	-11.7789
磐	-11.7789
箍	-11.7789
羚	-11.7789
葫	-11.7789
蒐	-11.7789
蕪	-11.7789
賄	-11.7789
剎	-11.7918
悚	-11.7918
抒	-11.7918
矇	-11.7918
砵	-11.7918
羞	-11.7918
芋	-11.7918
芸	-11.7918
鹵	-11.7918
𠻹	-11.7918
え	-11.8049
佗	-11.8049
嗲	-11.8049
墜	-11.8049
愚	-11.8049
挽	-11.8049
狸	-11.8049
硝	-11.8049
締	-11.8049
羌	-11.8049
萃	-11.8049
蘊	-11.8049
軾	-11.8049
鍊	-11.8049
髓	-11.8049
劏	-11.8182
拯	-11.8182
掹	-11.8182
竿	-11.8182
篩	-11.8182
霄	-11.8182
驕	-11.8182
鷸	-11.8182
黔	-11.8182
ة	-11.8316
刨	-11.8316
娟	-11.8316
滄	-11.8316
瀾	-11.8316
糠	-11.8316
蕙	-11.8316
蛤	-11.8316
霹	-11.8316
魷	-11.8316
鮟	-11.8316
鱇	-11.8316
嫻	-11.8452
寅	-11.8452
彪	-11.8452
曠	-11.8452
淇	-11.8452
狙	-11.8452
睾	-11.8452
窰	-11.8452
筷	-11.8452
茱	-11.8452
虜	-11.8452
蠢	-11.8452
呵	-11.859
墻	-11.859
峇	-11.859
懿	-11.859
杆	-11.859
棗	-11.859
毋	-11.859
烴	-11.859
粘	-11.859
腓	-11.859
虞	-11.859
蟬	-11.859
龔	-11.859
đ	-11.873
刁	-11.873
剃	-11.873
奢	-11.873
嫲	-11.873
暱	-11.873
疲	-11.873
盞	-11.873
翹	-11.873
覈	-11.873
酉	-11.873
靂	-11.873
飢	-11.873
嘜	-11.8871
煒	-11.8871
痰	-11.8871
羨	-11.8871
迺	-11.8871
飼	-11.8871
餉	-11.8871
і	-11.9015
⇆	-11.9015
僚	-11.9015
僞	-11.9015
圃	-11.9015
坂	-11.9015
寰	-11.9015
巳	-11.9015
愉	-11.9015
擘	-11.9015
樊	-11.9015
祁	-11.9015
鎂	-11.9015
驛	-11.9015
ʃ	-11.9161
ར	-11.9161
ッ	-11.9161
倚	-11.9161
唞	-11.9161
拐	-11.9161
擱	-11.9161
樵	-11.9161
燦	-11.9161
祺	-11.9161
禿	-11.9161
稔	-11.9161
耿	-11.9161
舜	-11.9161
薰	-11.9161
褦	-11.9161
鉅	-11.9161
鎊	-11.9161
𡃁	-11.9161
æ	-11.931
塾	-11.931
杰	-11.931
柒	-11.931
橄	-11.931
犧	-11.931
癱	-11.931
聾	-11.931
腕	-11.931
舅	-11.931
茫	-11.931
衙	-11.931
顎	-11.931
魅	-11.931
鵰	-11.931
レ	-11.946
憾	-11.946
曝	-11.946
檀	-11.946
焉	-11.946
琛	-11.946
瑙	-11.946
簧	-11.946
綴	-11.946
艮	-11.946
茹	-11.946
踭	-11.946
鉀	-11.946
頑	-11.946
饑	-11.946
馨	-11.946
侷	-11.9613
崑	-11.9613
恤	-11.9613
戎	-11.9613
殭	-11.9613
溢	-11.9613
澗	-11.9613
疹	-11.9613
禎	-11.9613
籮	-11.9613
誦	-11.9613
逮	-11.9613
酯	-11.9613
鶇	-11.9613
鷺	-11.9613
麿	-11.9613
𨂾	-11.9613
δ	-11.9768
ω	-11.9768
ろ	-11.9768
俬	-11.9768
嗣	-11.9768
彝	-11.9768
愷	-11.9768
撇	-11.9768
撩	-11.9768
昔	-11.9768
晰	-11.9768
烘	-11.9768
臊	-11.9768
謊	-11.9768
酌	-11.9768
靶	-11.9768
餬	-11.9768
驢	-11.9768
侄	-11.9925
侏	-11.9925
倭	-11.9925
吿	-11.9925
喳	-11.9925
孃	-11.9925
拙	-11.9925
暉	-11.9925
殉	-11.9925
猿	-11.9925
瞞	-11.9925
胚	-11.9925
莓	-11.9925
贖	-11.9925
踎	-11.9925
輾	-11.9925
錘	-11.9925
鴛	-11.9925
鴦	-11.9925
х	-12.0085
ц	-12.0085
コ	-12.0085
俯	-12.0085
卯	-12.0085
墾	-12.0085
她	-12.0085
揦	-12.0085
撕	-12.0085
槐	-12.0085
櫳	-12.0085
澀	-12.0085
罌	-12.0085
羲	-12.0085
螈	-12.0085
誅	-12.0085
鄒	-12.0085
雛	-12.0085
鬍	-12.0085
ʊ	-12.0248
→	-12.0248
俞	-12.0248
嬅	-12.0248
孲	-12.0248
屢	-12.0248
戙	-12.0248
斟	-12.0248
杖	-12.0248
枉	-12.0248
歎	-12.0248
氈	-12.0248
狩	-12.0248
皺	-12.0248
絮	-12.0248
莽	-12.0248
菁	-12.0248
鈍	-12.0248
靡	-12.0248
ŋ	-12.0413
ก	-12.0413
抖	-12.0413
攣	-12.0413
旻	-12.0413
檻	-12.0413
泗	-12.0413
溥	-12.0413
焰	-12.0413
狠	-12.0413
筠	-12.0413
篷	-12.0413
諱	-12.0413
驊	-12.0413
𢆡	-12.0413
ح	-12.0581
マ	-12.0581
丕	-12.0581
挾	-12.0581
搽	-12.0581
氟	-12.0581
漩	-12.0581
睛	-12.0581
瞬	-12.0581
矯	-12.0581
硤	-12.0581
糞	-12.0581
綸	-12.0581
繡	-12.0581
舂	-12.0581
舶	-12.0581
謚	-12.0581
邇	-12.0581
醛	-12.0581
ʁ	-12.0752
น	-12.0752
嫂	-12.0752
岔	-12.0752
沁	-12.0752
淞	-12.0752
淹	-12.0752
渭	-12.0752
犁	-12.0752
睿	-12.0752
磺	-12.0752
緡	-12.0752
閨	-12.0752
鶲	-12.0752
鸚	-12.0752
γ	-12.0926
ت	-12.0926
ヒ	-12.0926
両	-12.0926
塢	-12.0926
崛	-12.0926
戌	-12.0926
戟	-12.0926
柵	-12.0926
毗	-12.0926
淆	-12.0926
漳	-12.0926
炫	-12.0926
眷	-12.0926
聶	-12.0926
膨	-12.0926
蚌	-12.0926
躁	-12.0926
霑	-12.0926
韌	-12.0926
餾	-12.0926
鬅	-12.0926
魄	-12.0926
ང	-12.1103
庵	-12.1103
懂	-12.1103
揈	-12.1103
撓	-12.1103
瀚	-12.1103
紓	-12.1103
臀	-12.1103
蓆	-12.1103
褪	-12.1103
跪	-12.1103
鵡	-12.1103
𨳍	-12.1103
㷫	-12.1283
孻	-12.1283
寢	-12.1283
挫	-12.1283
攔	-12.1283
栃	-12.1283
泮	-12.1283
睏	-12.1283
睦	-12.1283
竣	-12.1283
繆	-12.1283
逾	-12.1283
醮	-12.1283
※	-12.1467
倖	-12.1467
匾	-12.1467
咿	-12.1467
喃	-12.1467
喘	-12.1467
噹	-12.1467
掀	-12.1467
榆	-12.1467
沓	-12.1467
灼	-12.1467
燊	-12.1467
玟	-12.1467
珮	-12.1467
窒	-12.1467
繙	-12.1467
舫	-12.1467
芹	-12.1467
訛	-12.1467
詮	-12.1467
跛	-12.1467
鈕	-12.1467
陋	-12.1467
鵲	-12.1467
ع	-12.1654
ᠠ	-12.1654
佰	-12.1654
帛	-12.1654
幺	-12.1654
撼	-12.1654
昕	-12.1654
櫈	-12.1654
煥	-12.1654
硯	-12.1654
竺	-12.1654
胖	-12.1654
閔	-12.1654
隼	-12.1654
霎	-12.1654
鬣	-12.1654
시	-12.1654
β	-12.1844
そ	-12.1844
嘍	-12.1844
嘎	-12.1844
囂	-12.1844
嵐	-12.1844
枚	-12.1844
棣	-12.1844
樁	-12.1844
毆	-12.1844
涕	-12.1844
琵	-12.1844
臼	-12.1844
茉	-12.1844
辜	-12.1844
郝	-12.1844
鏗	-12.1844
鑲	-12.1844
よ	-12.2038
ロ	-12.2038
俐	-12.2038
叭	-12.2038
堵	-12.2038
抌	-12.2038
擂	-12.2038
昧	-12.2038
曱	-12.2038
滕	-12.2038
炯	-12.2038
璇	-12.2038
篡	-12.2038
膩	-12.2038
諒	-12.2038
豔	-12.2038
躲	-12.2038
迭	-12.2038
陂	-12.2038
鯛	-12.2038
|	-12.2236
ی	-12.2236
っ	-12.2236
ム	-12.2236
嘲	-12.2236
幟	-12.2236
撮	-12.2236
昊	-12.2236
桔	-12.2236
槳	-12.2236
渺	-12.2236
璐	-12.2236
竅	-12.2236
耷	-12.2236
頹	-12.2236
ʒ	-12.2438
ा	-12.2438
せ	-12.2438
ィ	-12.2438
サ	-12.2438
侮	-12.2438
剋	-12.2438
囡	-12.2438
娼	-12.2438
巔	-12.2438
恬	-12.2438
愧	-12.2438
捍	-12.2438
揄	-12.2438
攸	-12.2438
晤	-12.2438
榔	-12.2438
橘	-12.2438
泣	-12.2438
瑛	-12.2438
甴	-12.2438
盅	-12.2438
睺	-12.2438
瞳	-12.2438
緋	-12.2438
膶	-12.2438
蠑	-12.2438
詏	-12.2438
轎	-12.2438
酪	-12.2438
鏽	-12.2438
閻	-12.2438
י	-12.2644
佮	-12.2644
僵	-12.2644
兀	-12.2644
啪	-12.2644
嗜	-12.2644
嘻	-12.2644
埕	-12.2644
妾	-12.2644
嬴	-12.2644
摧	-12.2644
擸	-12.2644
敷	-12.2644
棵	-12.2644
槎	-12.2644
洱	-12.2644
煜	-12.2644
熹	-12.2644
癩	-12.2644
窺	-12.2644
膳	-12.2644
范	-12.2644
莪	-12.2644
鐸	-12.2644
隴	-12.2644
頡	-12.2644
鴞	-12.2644
φ	-12.2855
ج	-12.2855
キ	-12.2855
ャ	-12.2855
仃	-12.2855
侗	-12.2855
僻	-12.2855
呤	-12.2855
奀	-12.2855
妨	-12.2855
婭	-12.2855
廓	-12.2855
恕	-12.2855
拃	-12.2855
梘	-12.2855
梟	-12.2855
沐	-12.2855
沽	-12.2855
盔	-12.2855
繃	-12.2855
膀	-12.2855
萼	-12.2855
詭	-12.2855
諦	-12.2855
鏢	-12.2855
顫	-12.2855
飪	-12.2855
鱸	-12.2855
麝	-12.2855
주	-12.2855
ほ	-12.307
ミ	-12.307
傀	-12.307
吠	-12.307
吱	-12.307
唸	-12.307
婁	-12.307
岱	-12.307
慨	-12.307
戾	-12.307
掙	-12.307
揪	-12.307
搗	-12.307
癢	-12.307
磊	-12.307
簇	-12.307
虔	-12.307
蝗	-12.307
豁	-12.307
跋	-12.307
蹺	-12.307
銃	-12.307
闡	-12.307
陌	-12.307
飆	-12.307
餃	-12.307
饋	-12.307
ウ	-12.329
ナ	-12.329
倦	-12.329
冗	-12.329
剔	-12.329
嫗	-12.329
巽	-12.329
搓	-12.329
畸	-12.329
癖	-12.329
瞻	-12.329
羧	-12.329
翌	-12.329
肛	-12.329
膥	-12.329
莆	-12.329
菅	-12.329
貽	-12.329
遐	-12.329
鋤	-12.329
隙	-12.329
骸	-12.329
김	-12.329
ɡ	-12.3515
र	-12.3515
亢	-12.3515
儡	-12.3515
嚨	-12.3515
姣	-12.3515
惱	-12.3515
滷	-12.3515
燙	-12.3515
狒	-12.3515
腍	-12.3515
苛	-12.3515
萎	-12.3515
蜴	-12.3515
鄙	-12.3515
酰	-12.3515
釗	-12.3515
鋅	-12.3515
閹	-12.3515
骼	-12.3515
鴝	-12.3515
¥	-12.3744
ɐ	-12.3744
−	-12.3744
へ	-12.3744
ホ	-12.3744
于	-12.3744
嘿	-12.3744
撬	-12.3744
瑾	-12.3744
舵	-12.3744
菴	-12.3744
蝸	-12.3744
裹	-12.3744
躬	-12.3744
邸	-12.3744
鰻	-12.3744
○	-12.398
ゆ	-12.398
俸	-12.398
僭	-12.398
冀	-12.398
卉	-12.398
卞	-12.398
噬	-12.398
壬	-12.398
嫖	-12.398
嫡	-12.398
殮	-12.398
汾	-12.398
渤	-12.398
燶	-12.398
痘	-12.398
痢	-12.398
筵	-12.398
綵	-12.398
胤	-12.398
諫	-12.398
輟	-12.398
轍	-12.398
鎚	-12.398
수	-12.398
정	-12.398
𣲷	-12.398
ф	-12.4221
ས	-12.4221
オ	-12.4221
冪	-12.4221
咽	-12.4221
啼	-12.4221
嚡	-12.4221
姪	-12.4221
嬉	-12.4221
宦	-12.4221
弔	-12.4221
怎	-12.4221
扳	-12.4221
杈	-12.4221
毯	-12.4221
汐	-12.4221
滌	-12.4221
瀧	-12.4221
燻	-12.4221
珓	-12.4221
砍	-12.4221
砸	-12.4221
碉	-12.4221
羈	-12.4221
菀	-12.4221
葦	-12.4221
蜑	-12.4221
訣	-12.4221
誡	-12.4221
誣	-12.4221
辮	-12.4221
鈺	-12.4221
銓	-12.4221
雋	-12.4221
鞠	-12.4221
頰	-12.4221
鼬	-12.4221
𠝹	-12.4221
ف	-12.4468
ย	-12.4468
⁄	-12.4468
チ	-12.4468
凶	-12.4468
刃	-12.4468
匣	-12.4468
吽	-12.4468
喙	-12.4468
奄	-12.4468
婿	-12.4468
孵	-12.4468
寥	-12.4468
揶	-12.4468
敕	-12.4468
朽	-12.4468
栓	-12.4468
楔	-12.4468
氼	-12.4468
溺	-12.4468
疤	-12.4468
睹	-12.4468
碘	-12.4468
稠	-12.4468
穫	-12.4468
笈	-12.4468
縛	-12.4468
羥	-12.4468
耆	-12.4468
腮	-12.4468
苔	-12.4468
藕	-12.4468
褻	-12.4468
隍	-12.4468
한	-12.4468
ᠣ	-12.4721
ニ	-12.4721
俏	-12.4721
哄	-12.4721
嘰	-12.4721
囝	-12.4721
妒	-12.4721
嬪	-12.4721
悖	-12.4721
抨	-12.4721
攏	-12.4721
斃	-12.4721
暹	-12.4721
洽	-12.4721
淤	-12.4721
烽	-12.4721
琅	-12.4721
璞	-12.4721
砷	-12.4721
窪	-12.4721
笙	-12.4721
縷	-12.4721
苞	-12.4721
苟	-12.4721
荳	-12.4721
蕨	-12.4721
蛾	-12.4721
貯	-12.4721
軀	-12.4721
闕	-12.4721
阱	-12.4721
鰓	-12.4721
鷲	-12.4721
대	-12.4721
ᠨ	-12.4981
㚻	-12.4981
㩒	-12.4981
伙	-12.4981
埼	-12.4981
悍	-12.4981
敖	-12.4981
晟	-12.4981
晾	-12.4981
曜	-12.4981
曳	-12.4981
楂	-12.4981
汙	-12.4981
潯	-12.4981
烚	-12.4981
瘓	-12.4981
纂	-12.4981
翳	-12.4981
耽	-12.4981
蔑	-12.4981
釁	-12.4981
鈎	-12.4981
鍛	-12.4981
鑾	-12.4981
餚	-12.4981
𠊎	-12.4981
θ	-12.5247
ม	-12.5247
เ	-12.5247
を	-12.5247
喼	-12.5247
嗅	-12.5247
嚕	-12.5247
堀	-12.5247
弼	-12.5247
忿	-12.5247
惶	-12.5247
揗	-12.5247
攘	-12.5247
晦	-12.5247
杓	-12.5247
杞	-12.5247
栢	-12.5247
氰	-12.5247
汛	-12.5247
渚	-12.5247
漬	-12.5247
焊	-12.5247
熬	-12.5247
甕	-12.5247
疼	-12.5247
窯	-12.5247
箇	-12.5247
篆	-12.5247
纔	-12.5247
聆	-12.5247
諭	-12.5247
鎅	-12.5247
鎗	-12.5247
闌	-12.5247
駅	-12.5247
국	-12.5247
ø	-12.5521
侃	-12.5521
剿	-12.5521
嗚	-12.5521
嚼	-12.5521
埐	-12.5521
夯	-12.5521
孽	-12.5521
峨	-12.5521
嵩	-12.5521
怯	-12.5521
恃	-12.5521
惰	-12.5521
掖	-12.5521
搣	-12.5521
柿	-12.5521
汲	-12.5521
癒	-12.5521
盼	-12.5521
硅	-12.5521
稜	-12.5521
竉	-12.5521
翟	-12.5521
胐	-12.5521
薔	-12.5521
鈾	-12.5521
閤	-12.5521
闔	-12.5521
髻	-12.5521
의	-12.5521
𡰪	-12.5521
𤗲	-12.5521
ز	-12.5803
ك	-12.5803
ه	-12.5803
ท	-12.5803
ད	-12.5803
⇄	-12.5803
ュ	-12.5803
囑	-12.5803
夸	-12.5803
宕	-12.5803
屐	-12.5803
屑	-12.5803
揩	-12.5803
槌	-12.5803
殲	-12.5803
洙	-12.5803
甥	-12.5803
箋	-12.5803
繑	-12.5803
胰	-12.5803
蔘	-12.5803
蠍	-12.5803
輋	-12.5803
邋	-12.5803
鎧	-12.5803
鏘	-12.5803
鴴	-12.5803
鸛	-12.5803
ж	-12.6093
ш	-12.6093
ㄧ	-12.6093
丼	-12.6093
余	-12.6093
侈	-12.6093
喧	-12.6093
嘭	-12.6093
垢	-12.6093
峙	-12.6093
恁	-12.6093
拌	-12.6093
摯	-12.6093
旮	-12.6093
旯	-12.6093
瀛	-12.6093
瀟	-12.6093
灝	-12.6093
炙	-12.6093
癸	-12.6093
眨	-12.6093
瞎	-12.6093
秧	-12.6093
穢	-12.6093
綾	-12.6093
脩	-12.6093
臍	-12.6093
覃	-12.6093
贓	-12.6093
鐮	-12.6093
韃	-12.6093
鰲	-12.6093
鵯	-12.6093
성	-12.6093
원	-12.6093
ส	-12.6391
བ	-12.6391
劾	-12.6391
卌	-12.6391
吶	-12.6391
呱	-12.6391
夭	-12.6391
奚	-12.6391
奬	-12.6391
孺	-12.6391
懋	-12.6391
戍	-12.6391
戳	-12.6391
擡	-12.6391
攰	-12.6391
沂	-12.6391
涎	-12.6391
涿	-12.6391
淒	-12.6391
滇	-12.6391
焯	-12.6391
燾	-12.6391
瘀	-12.6391
瘧	-12.6391
碇	-12.6391
箏	-12.6391
糭	-12.6391
翊	-12.6391
脯	-12.6391
葶	-12.6391
藶	-12.6391
蜆	-12.6391
蜢	-12.6391
蜻	-12.6391
訶	-12.6391
謳	-12.6391
迂	-12.6391
遏	-12.6391
邕	-12.6391
鉸	-12.6391
œ	-12.6699
む	-12.6699
ゅ	-12.6699
喥	-12.6699
嚫	-12.6699
姍	-12.6699
嶋	-12.6699
彞	-12.6699
悽	-12.6699
懈	-12.6699
扼	-12.6699
捏	-12.6699
搲	-12.6699
斡	-12.6699
朕	-12.6699
楝	-12.6699
涪	-12.6699
瀆	-12.6699
熠	-12.6699
牯	-12.6699
獴	-12.6699
獺	-12.6699
痹	-12.6699
祛	-12.6699
糙	-12.6699
繕	-12.6699
胭	-12.6699
舐	-12.6699
葺	-12.6699
蓓	-12.6699
蛀	-12.6699
螞	-12.6699
覓	-12.6699
趷	-12.6699
跣	-12.6699
軼	-12.6699
遢	-12.6699
鎬	-12.6699
陛	-12.6699
韭	-12.6699
顆	-12.6699
颶	-12.6699
髹	-12.6699
스	-12.6699
𧩙	-12.6699
𪐀	-12.6699
˥	-12.7017
ล	-12.7017
’	-12.7017
セ	-12.7017
㞘	-12.7017
仆	-12.7017
倔	-12.7017
叩	-12.7017
吵	-12.7017
啩	-12.7017
嗓	-12.7017
嗶	-12.7017
妊	-12.7017
峒	-12.7017
拂	-12.7017
敞	-12.7017
楣	-12.7017
榭	-12.7017
氓	-12.7017
泓	-12.7017
滔	-12.7017
濛	-12.7017
瑕	-12.7017
瑣	-12.7017
癥	-12.7017
祗	-12.7017
紂	-12.7017
纓	-12.7017
臻	-12.7017
蒨	-12.7017
蘑	-12.7017
裘	-12.7017
贅	-12.7017
鴣	-12.7017
조	-12.7017
𡳞	-12.7017
𢃇	-12.7017
𢱕	-12.7017
め	-12.7344
ァ	-12.7344
エ	-12.7344
㩧	-12.7344
僆	-12.7344
凜	-12.7344
勛	-12.7344
厝	-12.7344
吼	-12.7344
哽	-12.7344
嘟	-12.7344
噓	-12.7344
嚙	-12.7344
坍	-12.7344
恍	-12.7344
挹	-12.7344
掗	-12.7344
氦	-12.7344
氾	-12.7344
涓	-12.7344
盎	-12.7344
瞿	-12.7344
糉	-12.7344
肘	-12.7344
荀	-12.7344
莢	-12.7344
藐	-12.7344
藹	-12.7344
螂	-12.7344
蠹	-12.7344
褒	-12.7344
趟	-12.7344
踞	-12.7344
軋	-12.7344
遁	-12.7344
鄱	-12.7344
鉢	-12.7344
鎳	-12.7344
隕	-12.7344
骷	-12.7344
骹	-12.7344
髧	-12.7344
鼴	-12.7344
齦	-12.7344
인	-12.7344
ר	-12.7683
ق	-12.7683
ག	-12.7683
媳	-12.7683
嬸	-12.7683
尻	-12.7683
擄	-12.7683
榛	-12.7683
檜	-12.7683
沌	-12.7683
潼	-12.7683
燴	-12.7683
琢	-12.7683
甌	-12.7683
篙	-12.7683
簪	-12.7683
羿	-12.7683
蛟	-12.7683
蛻	-12.7683
蜓	-12.7683
衢	-12.7683
詣	-12.7683
蹦	-12.7683
迾	-12.7683
逕	-12.7683
陡	-12.7683
靛	-12.7683
韜	-12.7683
顱	-12.7683
駭	-12.7683
髏	-12.7683
鷓	-12.7683
齶	-12.7683
동	-12.7683
민	-12.7683
𡁻	-12.7683
𤘅	-12.7683
ה	-12.8034
ش	-12.8034
พ	-12.8034
ᡳ	-12.8034
〜	-12.8034
モ	-12.8034
云	-12.8034
俚	-12.8034
咧	-12.8034
嘌	-12.8034
堰	-12.8034
媾	-12.8034
寞	-12.8034
彖	-12.8034
懇	-12.8034
戮	-12.8034
扱	-12.8034
拏	-12.8034
拚	-12.8034
拮	-12.8034
揉	-12.8034
攷	-12.8034
歹	-12.8034
沱	-12.8034
溏	-12.8034
璣	-12.8034
璩	-12.8034
皁	-12.8034
皖	-12.8034
矣	-12.8034
祉	-12.8034
稈	-12.8034
粿	-12.8034
茴	-12.8034
藪	-12.8034
蟠	-12.8034
謨	-12.8034
鍍	-12.8034
靼	-12.8034
鞘	-12.8034
髒	-12.8034
鶉	-12.8034
鶿	-12.8034
鸞	-12.8034
麂	-12.8034
천	-12.8034
ա	-12.8398
ว	-12.8398
མ	-12.8398
メ	-12.8398
傣	-12.8398
匱	-12.8398
叨	-12.8398
吡	-12.8398
哼	-12.8398
塡	-12.8398
孢	-12.8398
嶄	-12.8398
巒	-12.8398
惺	-12.8398
懦	-12.8398
捋	-12.8398
揖	-12.8398
摟	-12.8398
暇	-12.8398
桅	-12.8398
漣	-12.8398
澌	-12.8398
灕	-12.8398
熾	-12.8398
珈	-12.8398
竄	-12.8398
粧	-12.8398
粱	-12.8398
腑	-12.8398
芫	-12.8398
荼	-12.8398
蒴	-12.8398
訝	-12.8398
謗	-12.8398
豺	-12.8398
軛	-12.8398
錮	-12.8398
陞	-12.8398
隘	-12.8398
鱔	-12.8398
鸕	-12.8398
선	-12.8398
신	-12.8398
지	-12.8398
ɕ	-12.8775
ˀ	-12.8775
א	-12.8775
ל	-12.8775
ง	-12.8775
♯	-12.8775
ゃ	-12.8775
れ	-12.8775
ノ	-12.8775
ㄨ	-12.8775
伎	-12.8775
匆	-12.8775
哮	-12.8775
唾	-12.8775
啷	-12.8775
屘	-12.8775
巍	-12.8775
彗	-12.8775
惕	-12.8775
戸	-12.8775
捩	-12.8775
昺	-12.8775
曇	-12.8775
楹	-12.8775
殃	-12.8775
洶	-12.8775
湄	-12.8775
湴	-12.8775
漱	-12.8775
瀘	-12.8775
璽	-12.8775
瓢	-12.8775
甯	-12.8775
睬	-12.8775
祚	-12.8775
穹	-12.8775
笏	-12.8775
綟	-12.8775
綦	-12.8775
綻	-12.8775
羔	-12.8775
聳	-12.8775
胳	-12.8775
蔻	-12.8775
螯	-12.8775
袒	-12.8775
裳	-12.8775
鉉	-12.8775
鎔	-12.8775
鐳	-12.8775
霏	-12.8775
霾	-12.8775
鷚	-12.8775
麴	-12.8775
龕	-12.8775
고	-12.8775
사	-12.8775
산	-12.8775
화	-12.8775
χ	-12.9168
ช	-12.9168
อ	-12.9168
〔	-12.9168
〕	-12.9168
儕	-12.9168
