<unk>	0
<s>	0
</s>	0
▁!	-12.0427
▁%	-12.0427
▁'	-12.0427
▁(	-12.0427
▁)	-12.0427
▁,	-12.0427
▁-	-12.0427
▁-atleast	-12.0427
▁-ei1	-12.0427
▁-ei2	-12.0427
▁-feel	-12.0427
▁-wise	-12.0427
▁.	-12.0427
▁...	-12.0427
▁0	-12.0427
▁1	-12.0427
▁121	-12.0427
▁133	-12.0427
▁2	-12.0427
▁21三體綜合症	-12.0427
▁21點	-12.0427
▁26	-12.0427
▁3	-12.0427
▁323	-12.0427
▁3c	-12.0427
▁3p	-12.0427
▁4	-12.0427
▁420	-12.0427
▁426	-12.0427
▁438	-12.0427
▁4424	-12.0427
▁46709394	-12.0427
▁489	-12.0427
▁5	-12.0427
▁55	-12.0427
▁56k	-12.0427
▁5p仔	-12.0427
▁6	-12.0427
▁67	-12.0427
▁689	-12.0427
▁7	-12.0427
▁7-11	-12.0427
▁777	-12.0427
▁8	-12.0427
▁88牌	-12.0427
▁9	-12.0427
▁97	-12.0427
▁9upper	-12.0427
▁:	-12.0427
▁?	-12.0427
▁?幾	-12.0427
▁_	-12.0427
▁a	-12.0427
▁a-level	-12.0427
▁a-math	-12.0427
▁a0	-12.0427
▁a1	-12.0427
▁a4紙	-12.0427
▁aa2	-12.0427
▁aa5	-12.0427
▁aa6sek1si4	-12.0427
▁aa制	-12.0427
▁aa膠	-12.0427
▁abc	-12.0427
▁ab制	-12.0427
▁ab膠	-12.0427
▁ac	-12.0427
▁accidentinvestigation	-12.0427
▁account	-12.0427
▁accounting	-12.0427
▁ace	-12.0427
▁aco	-12.0427
▁acting	-12.0427
▁actingdown	-12.0427
▁actingio	-12.0427
▁actingup	-12.0427
▁ada	-12.0427
▁admin	-12.0427
▁administrativeassistant	-12.0427
▁advertisement	-12.0427
▁afford	-12.0427
▁agent	-12.0427
▁agm	-12.0427
▁agmengineering	-12.0427
▁agmoperation	-12.0427
▁aimat	-12.0427
▁aio	-12.0427
▁air-conditioning	-12.0427
▁ak	-12.0427
▁ak47	-12.0427
▁alicia	-12.0427
▁all-back	-12.0427
▁alo	-12.0427
▁alt	-12.0427
▁am	-12.0427
▁amaths	-12.0427
▁and	-12.0427
▁angus	-12.0427
▁anna	-12.0427
▁anydiscipline	-12.0427
▁anyway	-12.0427
▁an機	-12.0427
▁ao	-12.0427
▁apapertwopaperthree	-12.0427
▁app	-12.0427
▁appendix	-12.0427
▁apply	-12.0427
▁apps	-12.0427
▁aptitudetest	-12.0427
▁arch	-12.0427
▁archi	-12.0427
▁areyousure	-12.0427
▁argue	-12.0427
▁article	-12.0427
▁artist	-12.0427
▁arts	-12.0427
▁assignment	-12.0427
▁assistant	-12.0427
▁assistantmanager	-12.0427
▁atleast	-12.0427
▁atm	-12.0427
▁attendance	-12.0427
▁audi	-12.0427
▁auntie	-12.0427
▁auto	-12.0427
▁av	-12.0427
▁av女優	-12.0427
▁av女郎	-12.0427
▁a仔	-12.0427
▁a咖	-12.0427
▁a圈兒	-12.0427
▁a字膊	-12.0427
▁a準	-12.0427
▁a片	-12.0427
▁a站	-12.0427
▁a貨	-12.0427
▁a鐘	-12.0427
▁b	-12.0427
▁b-u-r-g	-12.0427
▁baby	-12.0427
▁baby-fat	-12.0427
▁babyfat	-12.0427
▁background	-12.0427
▁backup	-12.0427
▁ball	-12.0427
▁ban	-12.0427
▁band	-12.0427
▁bandai	-12.0427
▁banding	-12.0427
▁bandone	-12.0427
▁bandonebandtwo	-12.0427
▁band仔	-12.0427
▁bang一聲	-12.0427
▁banner	-12.0427
▁bar	-12.0427
▁bar-king	-12.0427
▁barcode	-12.0427
▁bargain	-12.0427
▁base	-12.0427
▁basic	-12.0427
▁basicsalary	-12.0427
▁batgirl	-12.0427
▁batman	-12.0427
▁batmanandrobin	-12.0427
▁bb	-12.0427
▁bba	-12.0427
▁bbcc	-12.0427
▁bbq	-12.0427
▁bb仔	-12.0427
▁bb彈	-12.0427
▁bb機	-12.0427
▁bb櫈	-12.0427
▁bb牀	-12.0427
▁bb衫	-12.0427
▁bb話	-12.0427
▁bb車	-12.0427
▁bb骨	-12.0427
▁bean	-12.0427
▁bear	-12.0427
▁beat	-12.0427
▁beegees	-12.0427
▁bell開	-12.0427
▁bel開	-12.0427
▁benz	-12.0427
▁ben士	-12.0427
▁ben屎	-12.0427
▁beprepare	-12.0427
▁bet-bet	-12.0427
▁beyondfans	-12.0427
▁bi	-12.0427
▁bi-bi-ba-ba	-12.0427
▁bi-li-ba-la	-12.0427
▁bi-li-bek-lek	-12.0427
▁bible	-12.0427
▁bibu	-12.0427
▁bibu-bibu	-12.0427
▁bibu車	-12.0427
▁bid	-12.0427
▁big-4	-12.0427
▁bik4lik1baa4laa4	-12.0427
▁bilibili	-12.0427
▁bing-ling-bang-lang	-12.0427
▁bingo	-12.0427
▁bio	-12.0427
▁bit	-12.0427
▁block	-12.0427
▁bluerare	-12.0427
▁board	-12.0427
▁board-game	-12.0427
▁body-check	-12.0427
▁body-massage	-12.0427
▁bodyshop	-12.0427
▁bok6lok1	-12.0427
▁bonnie	-12.0427
▁boo-jark	-12.0427
▁book	-12.0427
▁book位	-12.0427
▁book機票	-12.0427
▁book酒店	-12.0427
▁boot	-12.0427
▁boot機	-12.0427
▁bossini	-12.0427
▁boutique	-12.0427
▁boxing油	-12.0427
▁boy	-12.0427
▁boycott	-12.0427
▁boyscott	-12.0427
▁bra	-12.0427
▁bradpitt	-12.0427
▁branch	-12.0427
▁briefing	-12.0427
▁brotherofchemistry	-12.0427
▁brotheroftranslat	-12.0427
▁bt	-12.0427
▁budget	-12.0427
▁buffet	-12.0427
▁bug	-12.0427
▁bully	-12.0427
▁bung2gwing2	-12.0427
▁bung4	-12.0427
▁bung4bung2	-12.0427
▁business	-12.0427
▁businessandhongkongenvironment	-12.0427
▁but1but1	-12.0427
▁buy	-12.0427
▁bu你阿麼	-12.0427
▁byte	-12.0427
▁b仔	-12.0427
▁b仔水	-12.0427
▁b哩吧啦	-12.0427
▁b型超聲	-12.0427
▁b站	-12.0427
▁b超	-12.0427
▁c	-12.0427
▁c-a-r-r-i-e	-12.0427
▁c-a-r-r-y	-12.0427
▁c-o-m-p-u-t-e-r	-12.0427
▁c.c.	-12.0427
▁c6	-12.0427
▁c9	-12.0427
▁cafe	-12.0427
▁cake	-12.0427
▁call	-12.0427
▁call機	-12.0427
▁call白車	-12.0427
▁call臺	-12.0427
▁call鐘	-12.0427
▁cam	-12.0427
▁camp	-12.0427
▁camp-camp-哋	-12.0427
▁camtrulia	-12.0427
▁cam帶	-12.0427
▁cam鍊	-12.0427
▁cam鏈	-12.0427
▁cancer	-12.0427
▁candy	-12.0427
▁candywong	-12.0427
▁canteen	-12.0427
▁cap	-12.0427
▁cappuccino	-12.0427
▁cap帽	-12.0427
▁cap水	-12.0427
▁card	-12.0427
▁care	-12.0427
▁career-centre	-12.0427
▁careercentre	-12.0427
▁carol	-12.0427
▁carry	-12.0427
▁case	-12.0427
▁casestudy	-12.0427
▁cash	-12.0427
▁casual	-12.0427
▁catalog	-12.0427
▁catalogue	-12.0427
▁cateringtruck	-12.0427
▁cathy	-12.0427
▁cc	-12.0427
▁cctv	-12.0427
▁cd	-12.0427
▁cd-	-12.0427
▁cd-rom	-12.0427
▁centre	-12.0427
▁cert	-12.0427
▁certainofweare	-12.0427
▁certainofwhatwedonotsee	-12.0427
▁certainty	-12.0427
▁cha-cha	-12.0427
▁chalk粉	-12.0427
▁challenge	-12.0427
▁chapter	-12.0427
▁charge	-12.0427
▁chase	-12.0427
▁cheap	-12.0427
▁cheap到痺	-12.0427
▁cheap嘢	-12.0427
▁cheap精	-12.0427
▁check	-12.0427
▁check-	-12.0427
▁check-in	-12.0427
▁check-out	-12.0427
▁check下	-12.0427
▁chem	-12.0427
▁chemical	-12.0427
▁chemistry	-12.0427
▁chihuahua	-12.0427
▁ching	-12.0427
▁choice	-12.0427
▁chok	-12.0427
▁chok-cheat	-12.0427
▁chok樣	-12.0427
▁chop	-12.0427
▁chord	-12.0427
▁chriso	-12.0427
▁christmas	-12.0427
▁christy	-12.0427
▁chup一聲	-12.0427
▁chur	-12.0427
▁cib	-12.0427
▁cid	-12.0427
▁cik-caat	-12.0427
▁citibank	-12.0427
▁civic	-12.0427
▁civil	-12.0427
▁claim	-12.0427
▁claim保險	-12.0427
▁claim稅	-12.0427
▁click	-12.0427
▁click入去	-12.0427
▁close	-12.0427
▁cls	-12.0427
▁club	-12.0427
▁cm	-12.0427
▁cobuild	-12.0427
▁code	-12.0427
▁coins	-12.0427
▁columbia	-12.0427
▁com	-12.0427
▁comeback	-12.0427
▁comesfrom	-12.0427
▁command	-12.0427
▁comment	-12.0427
▁common	-12.0427
▁common-sense	-12.0427
▁compare	-12.0427
▁complain	-12.0427
▁comprehensivegrammar	-12.0427
▁compu	-12.0427
▁compueng	-12.0427
▁computationallinguistics	-12.0427
▁computer	-12.0427
▁computerknowledge	-12.0427
▁con	-12.0427
▁concert	-12.0427
▁condition	-12.0427
▁conflict	-12.0427
▁connie	-12.0427
▁cons	-12.0427
▁contact	-12.0427
▁contactlens	-12.0427
▁controlcentre	-12.0427
▁cool	-12.0427
▁coolie	-12.0427
▁cop	-12.0427
▁copy	-12.0427
▁corolla	-12.0427
▁cosplay	-12.0427
▁council	-12.0427
▁counter	-12.0427
▁countryside	-12.0427
▁coupon	-12.0427
▁course	-12.0427
▁cp	-12.0427
▁cpu	-12.0427
▁cream	-12.0427
▁crew	-12.0427
▁criteria	-12.0427
▁csl	-12.0427
▁cu	-12.0427
▁cue	-12.0427
▁cue卡	-12.0427
▁cue咭	-12.0427
▁cult	-12.0427
▁current	-12.0427
▁cushion	-12.0427
▁customerserviceofficer	-12.0427
▁cut	-12.0427
▁cute	-12.0427
▁cute-cute	-12.0427
▁cutie	-12.0427
▁cutter	-12.0427
▁cut線	-12.0427
▁cv	-12.0427
▁cyber	-12.0427
▁c疊	-12.0427
▁c盤	-12.0427
▁c眼	-12.0427
▁d	-12.0427
▁d-ram	-12.0427
▁dam1	-12.0427
▁dan1dan1dan1dan1	-12.0427
▁dan4dan3dan4dan3	-12.0427
▁daniel	-12.0427
▁darling	-12.0427
▁data	-12.0427
▁day-one	-12.0427
▁dc9	-12.0427
▁dd	-12.0427
▁de	-12.0427
▁deadline	-12.0427
▁dee	-12.0427
▁defer	-12.0427
▁degree	-12.0427
▁degreeholder	-12.0427
▁del	-12.0427
▁dem	-12.0427
▁demo	-12.0427
▁department	-12.0427
▁der	-12.0427
▁develop	-12.0427
▁di-di-de-de	-12.0427
▁ding3	-12.0427
▁diploma	-12.0427
▁dis-	-12.0427
▁discipline	-12.0427
▁disco	-12.0427
▁disk	-12.0427
▁districtofficer	-12.0427
▁division	-12.0427
▁dj	-12.0427
▁dna	-12.0427
▁dna鑒定	-12.0427
▁do	-12.0427
▁document	-12.0427
▁done	-12.0427
▁donell	-12.0427
▁double	-12.0427
▁doubledown	-12.0427
▁doublee	-12.0427
▁doubleetriplee	-12.0427
▁doubling	-12.0427
▁doublingaio	-12.0427
▁doublingdown	-12.0427
▁doublingup	-12.0427
▁down	-12.0427
▁download	-12.0427
▁downloadgraphic	-12.0427
▁down機	-12.0427
▁do嘢	-12.0427
▁dq	-12.0427
▁drop	-12.0427
▁dt	-12.0427
▁du1	-12.0427
▁du1du1	-12.0427
▁du1du1du1du1	-12.0427
▁dub	-12.0427
▁dud	-12.0427
▁due時	-12.0427
▁dum	-12.0427
▁dump	-12.0427
▁dum雞	-12.0427
▁dup	-12.0427
▁dup車	-12.0427
▁dur	-12.0427
▁dur皮	-12.0427
▁dut2	-12.0427
▁dvd	-12.0427
▁d場	-12.0427
▁e	-12.0427
▁e1	-12.0427
▁e2	-12.0427
▁e4	-12.0427
▁e6	-12.0427
▁econ	-12.0427
▁edom	-12.0427
▁education	-12.0427
▁ei1	-12.0427
▁ei2	-12.0427
▁ei3	-12.0427
▁ei6	-12.0427
▁ek1sek4si4	-12.0427
▁eliza	-12.0427
▁elvis	-12.0427
▁em4	-12.0427
▁email	-12.0427
▁emoji	-12.0427
▁ending	-12.0427
▁engin	-12.0427
▁engindepartment	-12.0427
▁engine	-12.0427
▁engineering	-12.0427
▁engineeringdepartment	-12.0427
▁english	-12.0427
▁englishfoundationprogramme	-12.0427
▁englishgrammar	-12.0427
▁englit	-12.0427
▁eo	-12.0427
▁eotwo	-12.0427
▁er	-12.0427
▁esprit	-12.0427
▁et	-12.0427
▁et1et1	-12.0427
▁eu1eu1eu1eu1	-12.0427
▁eva	-12.0427
▁eva膠	-12.0427
▁even	-12.0427
▁ex	-12.0427
▁exactly	-12.0427
▁excel	-12.0427
▁executive	-12.0427
▁exhibition	-12.0427
▁expect	-12.0427
▁experience	-12.0427
▁expire	-12.0427
▁eyeline	-12.0427
▁e仔	-12.0427
▁e沖c	-12.0427
▁f	-12.0427
▁face	-12.0427
▁facial	-12.0427
▁facilities	-12.0427
▁fact-check	-12.0427
▁factoryoutlet	-12.0427
▁fadeout	-12.0427
▁fail	-12.0427
▁fair	-12.0427
▁faith	-12.0427
▁faithisbeingsureofwhatwehopefor	-12.0427
▁fake	-12.0427
▁fang6	-12.0427
▁fans	-12.0427
▁fan屎	-12.0427
▁fast-forward	-12.0427
▁fat	-12.0427
▁fax	-12.0427
▁faxmodem	-12.0427
▁fax機	-12.0427
▁fd	-12.0427
▁fe	-12.0427
▁fea	-12.0427
▁feel	-12.0427
▁fek6	-12.0427
▁fet	-12.0427
▁ff	-12.0427
▁fi-li-fe-le	-12.0427
▁figure	-12.0427
▁fik	-12.0427
▁file	-12.0427
▁fill	-12.0427
▁finalin	-12.0427
▁finalyear	-12.0427
▁finance	-12.0427
▁fing	-12.0427
▁fing霸	-12.0427
▁fing頭丸	-12.0427
▁fing頭場	-12.0427
▁firm	-12.0427
▁first-hon	-12.0427
▁firsthon	-12.0427
▁firstpart	-12.0427
▁firstyear	-12.0427
▁fit	-12.0427
▁fit到漏油	-12.0427
▁flick	-12.0427
▁follow	-12.0427
▁for	-12.0427
▁for-	-12.0427
▁foreman	-12.0427
▁form	-12.0427
▁format	-12.0427
▁formfive	-12.0427
▁formfour	-12.0427
▁formonetwo	-12.0427
▁formseven	-12.0427
▁formsix	-12.0427
▁formthree	-12.0427
▁formtwo	-12.0427
▁formula	-12.0427
▁forpostgrad	-12.0427
▁forsa	-12.0427
▁foul	-12.0427
▁foul出局	-12.0427
▁foundat-	-12.0427
▁foundation	-12.0427
▁francis	-12.0427
▁francoise	-12.0427
▁free	-12.0427
▁free-size	-12.0427
▁freedom	-12.0427
▁free曬士	-12.0427
▁freshgrad	-12.0427
▁friend	-12.0427
▁friendly	-12.0427
▁friend過夾band	-12.0427
▁friend過打band	-12.0427
▁fu	-12.0427
▁full	-12.0427
▁full-time	-12.0427
▁fullversion	-12.0427
▁function	-12.0427
▁fuse	-12.0427
▁g	-12.0427
▁g-string	-12.0427
▁gag	-12.0427
▁game	-12.0427
▁gameshow	-12.0427
▁gap	-12.0427
▁gap-gap聲	-12.0427
▁gap汁	-12.0427
▁garlic	-12.0427
▁gary	-12.0427
▁gas	-12.0427
▁gas爐	-12.0427
▁gather	-12.0427
▁gb	-12.0427
▁ge	-12.0427
▁gel	-12.0427
▁gel頭雀	-12.0427
▁general	-12.0427
▁geog	-12.0427
▁george	-12.0427
▁get	-12.0427
▁get到	-12.0427
▁gg	-12.0427
▁gib	-12.0427
▁gif	-12.0427
▁gik1lik1gu4	-12.0427
▁giordano	-12.0427
▁gip	-12.0427
▁gm	-12.0427
▁go	-12.0427
▁godfather	-12.0427
▁godfatherofchemistry	-12.0427
▁goet-goet聲	-12.0427
▁goldenpower	-12.0427
▁gong1-	-12.0427
▁goodwill	-12.0427
▁google	-12.0427
▁google鼻	-12.0427
▁gordon	-12.0427
▁gps	-12.0427
▁grade	-12.0427
▁graduatemaster	-12.0427
▁graduatetrainee	-12.0427
▁gram	-12.0427
▁grammar	-12.0427
▁grant-loan	-12.0427
▁grantloan	-12.0427
▁gravy	-12.0427
▁group	-12.0427
▁groupsignal	-12.0427
▁groupspec-	-12.0427
▁gsm	-12.0427
▁gt	-12.0427
▁guard臭	-12.0427
▁guide	-12.0427
▁gup	-12.0427
▁gur	-12.0427
▁gurkha	-12.0427
▁gurkha兵	-12.0427
▁gut屎	-12.0427
▁gym房	-12.0427
▁g弦褲	-12.0427
▁g點	-12.0427
▁h	-12.0427
▁haai2	-12.0427
▁hack	-12.0427
▁hacker	-12.0427
▁hae	-12.0427
▁hall	-12.0427
▁ham	-12.0427
▁handle	-12.0427
▁handpiece	-12.0427
▁hang機	-12.0427
▁hap	-12.0427
▁happy	-12.0427
▁harddisk	-12.0427
▁harsh	-12.0427
▁hater	-12.0427
▁he	-12.0427
▁hea	-12.0427
▁hee-hee-hur-hur	-12.0427
▁hehe	-12.0427
▁hello	-12.0427
▁heoi1	-12.0427
▁hero	-12.0427
▁herry	-12.0427
▁hi	-12.0427
▁hi-fi	-12.0427
▁high	-12.0427
▁high-tea	-12.0427
▁high-tech	-12.0427
▁highdip	-12.0427
▁highlight	-12.0427
▁highseason	-12.0427
▁high卡士	-12.0427
▁hihi	-12.0427
▁hints	-12.0427
▁hit	-12.0427
▁holly	-12.0427
▁hon	-12.0427
▁hongkongbank	-12.0427
▁hongkongu	-12.0427
▁hoodie	-12.0427
▁house	-12.0427
▁hum-hum聲	-12.0427
▁humanbio	-12.0427
▁humanresources	-12.0427
▁humanresourcesofficer	-12.0427
▁hur	-12.0427
▁hurt	-12.0427
▁h漫	-12.0427
▁h股	-12.0427
▁ibm	-12.0427
▁ic	-12.0427
▁ichiban	-12.0427
▁icon	-12.0427
▁id	-12.0427
▁idd	-12.0427
▁idea	-12.0427
▁ii	-12.0427
▁ik1	-12.0427
▁image	-12.0427
▁impression	-12.0427
▁ims	-12.0427
▁in	-12.0427
▁in-charge	-12.0427
▁in-interview	-12.0427
▁inc	-12.0427
▁inch	-12.0427
▁index	-12.0427
▁information	-12.0427
▁informationsystem	-12.0427
▁interesting	-12.0427
▁intern	-12.0427
▁internet	-12.0427
▁interview	-12.0427
▁interviewer	-12.0427
▁io	-12.0427
▁ip	-12.0427
▁iq	-12.0427
▁iq題	-12.0427
▁isuzu	-12.0427
▁it	-12.0427
▁it狗	-12.0427
▁ivy	-12.0427
▁i雞寶	-12.0427
▁j	-12.0427
▁jaam5	-12.0427
▁jacket	-12.0427
▁jacky	-12.0427
▁jam	-12.0427
▁jam嘢	-12.0427
▁jane	-12.0427
▁jar	-12.0427
▁jay	-12.0427
▁jeep仔	-12.0427
▁jenny	-12.0427
▁jer	-12.0427
▁jer-jer	-12.0427
▁jer住	-12.0427
▁jessica	-12.0427
▁jetso	-12.0427
▁jip	-12.0427
▁jj	-12.0427
▁job	-12.0427
▁john	-12.0427
▁join	-12.0427
▁joke	-12.0427
▁joker	-12.0427
▁joule	-12.0427
▁jupas	-12.0427
▁j圖	-12.0427
▁k	-12.0427
▁k-car	-12.0427
▁k-e-r-r-y	-12.0427
▁kai	-12.0427
▁kai子	-12.0427
▁kb	-12.0427
▁kbyte	-12.0427
▁ke	-12.0427
▁keep	-12.0427
▁keeper	-12.0427
▁keep住	-12.0427
▁kel-lel	-12.0427
▁kelly	-12.0427
▁kem	-12.0427
▁kem-kem哋	-12.0427
▁kem5	-12.0427
▁keng	-12.0427
▁kerry	-12.0427
▁kg	-12.0427
▁kik1lik1kwaak1laak1	-12.0427
▁killer	-12.0427
▁kilo	-12.0427
▁kind	-12.0427
▁king	-12.0427
▁kiosk	-12.0427
▁kiu3-	-12.0427
▁klak4klak4klak4	-12.0427
▁ko	-12.0427
▁kol	-12.0427
▁kwaai4	-12.0427
▁k仔	-12.0427
▁k他命	-12.0427
▁k場	-12.0427
▁k壓	-12.0427
▁k客	-12.0427
▁k巴	-12.0427
▁k房	-12.0427
▁k書	-12.0427
▁k歌	-12.0427
▁k粉	-12.0427
▁k金	-12.0427
▁l	-12.0427
▁laa2	-12.0427
▁lab	-12.0427
▁label	-12.0427
▁lag機	-12.0427
▁lai-lai閒	-12.0427
▁lancer	-12.0427
▁lan線	-12.0427
▁laser	-12.0427
▁last-day	-12.0427
▁latte	-12.0427
▁layer	-12.0427
▁lcc	-12.0427
▁ld	-12.0427
▁le	-12.0427
▁le-fe	-12.0427
▁le-hea	-12.0427
▁lead	-12.0427
▁leadership	-12.0427
▁lecturer	-12.0427
▁legging	-12.0427
▁lego	-12.0427
▁lem	-12.0427
▁les	-12.0427
▁level	-12.0427
▁library	-12.0427
▁license	-12.0427
▁ligament	-12.0427
▁lik1gu1lik1gu1	-12.0427
▁like	-12.0427
▁likey	-12.0427
▁lily	-12.0427
▁lim	-12.0427
▁limit	-12.0427
▁lin	-12.0427
▁linda	-12.0427
▁linguistic	-12.0427
▁lin的	-12.0427
▁lin頭	-12.0427
▁lin頭硬	-12.0427
▁list	-12.0427
▁listening	-12.0427
▁live	-12.0427
▁lm	-12.0427
▁load	-12.0427
▁lobster	-12.0427
▁localrichman	-12.0427
▁localtour	-12.0427
▁lock	-12.0427
▁locker	-12.0427
▁long-d	-12.0427
▁look	-12.0427
▁louise	-12.0427
▁louvre	-12.0427
▁lu	-12.0427
▁lui低	-12.0427
▁lump-sum	-12.0427
▁lun	-12.0427
▁lunch	-12.0427
▁lur	-12.0427
▁lur口水講過	-12.0427
▁lur飯應	-12.0427
▁lyut6	-12.0427
▁m	-12.0427
▁m-come	-12.0427
▁mac	-12.0427
▁maggie	-12.0427
▁magickingdom	-12.0427
▁mag仔	-12.0427
▁mainpoint	-12.0427
▁makesense	-12.0427
▁man	-12.0427
▁manchester	-12.0427
▁manual	-12.0427
▁marine	-12.0427
▁mario	-12.0427
▁mark	-12.0427
▁marketing	-12.0427
▁marketingand-and	-12.0427
▁marketingassistant	-12.0427
▁mark低	-12.0427
▁mark住	-12.0427
▁mark出街	-12.0427
▁mark哥褸	-12.0427
▁mark實	-12.0427
▁mary	-12.0427
▁master	-12.0427
▁maths	-12.0427
▁matino	-12.0427
▁maybe	-12.0427
▁maywing	-12.0427
▁mb	-12.0427
▁mba	-12.0427
▁mbyte	-12.0427
▁mc	-12.0427
▁mcdonald	-12.0427
▁mcmanaman	-12.0427
▁mechan	-12.0427
▁mechaneng	-12.0427
▁mechanical	-12.0427
▁medic	-12.0427
▁medium	-12.0427
▁mediumrare	-12.0427
▁meet	-12.0427
▁meg	-12.0427
▁memo	-12.0427
▁memory	-12.0427
▁menu	-12.0427
▁message	-12.0427
▁mib	-12.0427
▁michael	-12.0427
▁michaelketon	-12.0427
▁microsoftword	-12.0427
▁mike	-12.0427
▁mind	-12.0427
▁miss	-12.0427
▁misslam	-12.0427
▁missy	-12.0427
▁mix	-12.0427
▁mk	-12.0427
▁mk仔	-12.0427
▁mk名	-12.0427
▁mk妹	-12.0427
▁mk車	-12.0427
▁mk頭	-12.0427
▁ml	-12.0427
▁mmc	-12.0427
▁mocha	-12.0427
▁mock	-12.0427
▁mode	-12.0427
▁model	-12.0427
▁modelanswer	-12.0427
▁modellation	-12.0427
▁modelnumber	-12.0427
▁modem	-12.0427
▁molamola	-12.0427
▁mon	-12.0427
▁mon貼	-12.0427
▁mood	-12.0427
▁mouse	-12.0427
▁mp3	-12.0427
▁mr	-12.0427
▁mrjoseph	-12.0427
▁msc	-12.0427
▁mtl	-12.0427
▁multi-focus	-12.0427
▁multi-tasking	-12.0427
▁mum-mum	-12.0427
▁mushroom	-12.0427
▁mv	-12.0427
▁myfault	-12.0427
▁m到	-12.0427
▁m字額	-12.0427
▁m巾	-12.0427
▁m痛	-12.0427
▁m記	-12.0427
▁n	-12.0427
▁n64	-12.0427
▁nativespeaker	-12.0427
▁nature	-12.0427
▁navy	-12.0427
▁netscape	-12.0427
▁network	-12.0427
▁neway	-12.0427
▁newsletter	-12.0427
▁newsweek	-12.0427
▁ng	-12.0427
▁ngang-ngang聲	-12.0427
▁ngek-ngek	-12.0427
▁ngok-ngok脆	-12.0427
▁nicam	-12.0427
▁nice	-12.0427
▁niu	-12.0427
▁no-1	-12.0427
▁notebook	-12.0427
▁notes	-12.0427
▁now攪	-12.0427
▁ntt	-12.0427
▁n年	-12.0427
▁n線	-12.0427
▁n耐	-12.0427
▁n車	-12.0427
▁o	-12.0427
▁o1	-12.0427
▁o3	-12.0427
▁oasis	-12.0427
▁ocamp	-12.0427
▁oe	-12.0427
▁oem	-12.0427
▁oet4	-12.0427
▁offer	-12.0427
▁offi-official	-12.0427
▁office	-12.0427
▁officehours	-12.0427
▁oh	-12.0427
▁ohayoo	-12.0427
▁ohohohoh	-12.0427
▁ok	-12.0427
▁okay	-12.0427
▁ok繃	-12.0427
▁ok鏡	-12.0427
▁ol	-12.0427
▁on9	-12.0427
▁on99	-12.0427
▁on9仔	-12.0427
▁one2free	-12.0427
▁onlun9	-12.0427
▁op	-12.0427
▁open	-12.0427
▁opensystem	-12.0427
▁oppa	-12.0427
▁oral	-12.0427
▁oraldialogue	-12.0427
▁order	-12.0427
▁organize	-12.0427
▁orlando	-12.0427
▁ot	-12.0427
▁out	-12.0427
▁outdate	-12.0427
▁outday	-12.0427
▁outlet	-12.0427
▁over	-12.0427
▁overall	-12.0427
▁overtime	-12.0427
▁over機	-12.0427
▁oxford	-12.0427
▁oxfordadvancedlearner	-12.0427
▁o仔	-12.0427
▁o咀	-12.0427
▁o嘴	-12.0427
▁o型腿	-12.0427
▁o記	-12.0427
▁p	-12.0427
▁pack	-12.0427
▁package	-12.0427
▁pad	-12.0427
▁pair	-12.0427
▁pale	-12.0427
▁pamphlet	-12.0427
▁pan	-12.0427
▁pancake	-12.0427
▁pantry	-12.0427
▁paper	-12.0427
▁papera	-12.0427
▁parkour	-12.0427
▁part	-12.0427
▁part-time	-12.0427
▁parti	-12.0427
▁partition	-12.0427
▁partner	-12.0427
▁party	-12.0427
▁pass	-12.0427
▁passport	-12.0427
▁passports	-12.0427
▁password	-12.0427
▁pastpaper	-12.0427
▁pat	-12.0427
▁pat-pat	-12.0427
▁patient	-12.0427
▁paul	-12.0427
▁pay	-12.0427
▁pc	-12.0427
▁pcs	-12.0427
▁pe	-12.0427
▁pea	-12.0427
▁pedal	-12.0427
▁pek3pek3pek3	-12.0427
▁percent	-12.0427
▁personal	-12.0427
▁personally	-12.0427
▁personnel	-12.0427
▁perth	-12.0427
▁pet-pet	-12.0427
▁peter	-12.0427
▁petpet	-12.0427
▁pe堂	-12.0427
▁pe衫	-12.0427
▁pe褲	-12.0427
▁pg	-12.0427
▁pharmacy	-12.0427
▁phd	-12.0427
▁phil	-12.0427
▁phrase	-12.0427
▁physics	-12.0427
▁physiotherapy	-12.0427
▁ph值	-12.0427
▁pi	-12.0427
▁pick-up	-12.0427
▁pilgrim	-12.0427
▁pink	-12.0427
▁pit3	-12.0427
▁pizza	-12.0427
▁pizzahut	-12.0427
▁pk	-12.0427
▁plan	-12.0427
▁playstation	-12.0427
▁pm	-12.0427
▁po	-12.0427
▁point	-12.0427
▁poisonivy	-12.0427
▁pok	-12.0427
▁polo	-12.0427
▁poly	-12.0427
▁pop	-12.0427
▁popeye	-12.0427
▁port	-12.0427
▁post	-12.0427
▁poster	-12.0427
▁postgrad	-12.0427
▁power	-12.0427
▁pr	-12.0427
▁practical	-12.0427
▁pre-	-12.0427
▁pre-pre-judge	-12.0427
▁predict	-12.0427
▁prefect	-12.0427
▁prefer	-12.0427
▁prepare	-12.0427
▁present	-12.0427
▁president	-12.0427
▁pressconference	-12.0427
▁pressrelease	-12.0427
▁print	-12.0427
▁printer	-12.0427
▁pro.	-12.0427
▁probation	-12.0427
▁procedure	-12.0427
▁professional	-12.0427
▁professor	-12.0427
▁program	-12.0427
▁programme	-12.0427
▁programming	-12.0427
▁project	-12.0427
▁projector	-12.0427
▁promo	-12.0427
▁promote	-12.0427
▁promotion	-12.0427
▁pronounce	-12.0427
▁proposal	-12.0427
▁provide	-12.0427
▁ps	-12.0427
▁psycheward	-12.0427
▁psycho	-12.0427
▁ptbf	-12.0427
▁ptgf	-12.0427
▁ptu	-12.0427
▁pub	-12.0427
▁publicutility	-12.0427
▁pure	-12.0427
▁purpose	-12.0427
▁push	-12.0427
▁puzzle	-12.0427
▁pu你阿麼	-12.0427
▁p圖	-12.0427
▁p民	-12.0427
▁p牌	-12.0427
▁p相	-12.0427
▁q	-12.0427
▁qc	-12.0427
▁qccheck	-12.0427
▁qq	-12.0427
▁qr-code	-12.0427
▁quali	-12.0427
▁qualification	-12.0427
▁quality	-12.0427
▁question	-12.0427
▁questionmark	-12.0427
▁quit	-12.0427
▁quiz	-12.0427
▁quota	-12.0427
▁q版	-12.0427
▁r	-12.0427
▁ram	-12.0427
▁rampart	-12.0427
▁randomaccessmemory	-12.0427
▁range	-12.0427
▁rare	-12.0427
▁raymond	-12.0427
▁readings	-12.0427
▁reception	-12.0427
▁recruit	-12.0427
▁refer	-12.0427
▁referee	-12.0427
▁referto	-12.0427
▁refresh	-12.0427
▁relax	-12.0427
▁remotecontrol	-12.0427
▁repeat	-12.0427
▁repeatformfive	-12.0427
▁repeatonemoretime	-12.0427
▁report	-12.0427
▁research	-12.0427
▁response	-12.0427
▁richard	-12.0427
▁roaming	-12.0427
▁robin	-12.0427
▁rock	-12.0427
▁roll機	-12.0427
▁room	-12.0427
▁round	-12.0427
▁router	-12.0427
▁rubberkeypad	-12.0427
▁rules	-12.0427
▁r曬頭	-12.0427
▁r講	-12.0427
▁s-	-12.0427
▁s-t-r-a-s-b-e-r-g	-12.0427
▁sa	-12.0427
▁saak	-12.0427
▁safety	-12.0427
▁safetyservicegroup	-12.0427
▁safetyspecialistgroup	-12.0427
▁sailormoon	-12.0427
▁sale	-12.0427
▁sales	-12.0427
▁sample	-12.0427
▁samsung	-12.0427
▁sandy	-12.0427
▁sara	-12.0427
▁saturn	-12.0427
▁sauna	-12.0427
▁save	-12.0427
▁saxophone	-12.0427
▁saxphone	-12.0427
▁sayhello	-12.0427
▁scan	-12.0427
▁scanner	-12.0427
▁scholar	-12.0427
▁scholarship	-12.0427
▁science	-12.0427
▁sd-ram	-12.0427
▁sealand	-12.0427
▁search	-12.0427
▁secondin	-12.0427
▁secondinterview	-12.0427
▁security	-12.0427
▁seed	-12.0427
▁sell	-12.0427
▁sem	-12.0427
▁send	-12.0427
▁sense	-12.0427
▁seokjon	-12.0427
▁seot1	-12.0427
▁ser	-12.0427
▁server	-12.0427
▁service	-12.0427
▁set	-12.0427
▁settledown	-12.0427
▁set頭	-12.0427
▁seven	-12.0427
▁share	-12.0427
▁sharp	-12.0427
▁sharp醒	-12.0427
▁sheffield	-12.0427
▁shift	-12.0427
▁shopping	-12.0427
▁short	-12.0427
▁short-short哋	-12.0427
▁short總掣	-12.0427
▁shot	-12.0427
▁show	-12.0427
▁show-hand	-12.0427
▁show-quali	-12.0427
▁showpassports	-12.0427
▁shutter	-12.0427
▁si-li-sir-lur	-12.0427
▁signal	-12.0427
▁sim-ram	-12.0427
▁similar	-12.0427
▁single	-12.0427
▁sink盤	-12.0427
▁sir	-12.0427
▁sis	-12.0427
▁sit	-12.0427
▁sit-up	-12.0427
▁site	-12.0427
▁size	-12.0427
▁skills	-12.0427
▁small-potato	-12.0427
▁smart	-12.0427
▁smo	-12.0427
▁snooker	-12.0427
▁so	-12.0427
▁so-so	-12.0427
▁soci	-12.0427
▁social	-12.0427
▁society	-12.0427
▁soek4soek2	-12.0427
▁sofar	-12.0427
▁software	-12.0427
▁solo	-12.0427
▁sony	-12.0427
▁sor	-12.0427
▁sorli	-12.0427
▁sorry	-12.0427
▁sorry囉	-12.0427
▁sosad	-12.0427
▁sotunafi	-12.0427
▁source	-12.0427
▁souven	-12.0427
▁spa	-12.0427
▁spare	-12.0427
▁speaker	-12.0427
▁spellingmistakes	-12.0427
▁spend	-12.0427
▁spot	-12.0427
▁sprogress	-12.0427
▁ssg	-12.0427
▁staff	-12.0427
▁standard	-12.0427
▁standbyme	-12.0427
▁stat	-12.0427
▁steakandlobster	-12.0427
▁stone-	-12.0427
▁strong	-12.0427
▁studentship	-12.0427
▁stupid	-12.0427
▁style	-12.0427
▁sub仔	-12.0427
▁suffix	-12.0427
▁suit	-12.0427
▁sup	-12.0427
▁supervisor	-12.0427
▁suppose	-12.0427
▁sure	-12.0427
▁surprise	-12.0427
▁surroundm	-12.0427
▁survey	-12.0427
▁susan	-12.0427
▁sweater	-12.0427
▁sweet	-12.0427
▁swirescholarship	-12.0427
▁syllabus	-12.0427
▁syntax	-12.0427
▁system	-12.0427
▁t	-12.0427
▁t-back	-12.0427
▁ta	-12.0427
▁tab	-12.0427
▁tablet	-12.0427
▁tag	-12.0427
▁take	-12.0427
▁take嘢	-12.0427
▁talk	-12.0427
▁talkative	-12.0427
▁talkingabout	-12.0427
▁target	-12.0427
▁taste	-12.0427
▁tb	-12.0427
▁tea	-12.0427
▁team	-12.0427
▁tearing	-12.0427
▁technical	-12.0427
▁tee	-12.0427
▁teller	-12.0427
▁temp	-12.0427
▁term	-12.0427
▁termbreak	-12.0427
▁terms	-12.0427
▁test	-12.0427
▁textmode	-12.0427
▁thank-you	-12.0427
▁theme	-12.0427
▁theory	-12.0427
▁tiffany	-12.0427
▁tiffanyeva	-12.0427
▁tight	-12.0427
▁time	-12.0427
▁tissue	-12.0427
▁title	-12.0427
▁toacertainextent	-12.0427
▁toffee	-12.0427
▁toffee糖	-12.0427
▁toilet	-12.0427
▁tony	-12.0427
▁top	-12.0427
▁topic	-12.0427
▁total	-12.0427
▁touch-wood	-12.0427
▁tour	-12.0427
▁trade	-12.0427
▁trainee	-12.0427
▁trans	-12.0427
▁translate	-12.0427
▁translation	-12.0427
▁translator	-12.0427
▁trip	-12.0427
▁troll	-12.0427
▁tune	-12.0427
▁tup車	-12.0427
▁turn	-12.0427
▁tutor	-12.0427
▁tuxedo	-12.0427
▁tvb	-12.0427
▁type	-12.0427
▁t字帳	-12.0427
▁t字褲	-12.0427
▁t尺	-12.0427
▁t恤	-12.0427
▁t裇	-12.0427
▁t骨	-12.0427
▁t骨扒	-12.0427
▁t骨牛扒	-12.0427
▁u	-12.0427
▁ucard	-12.0427
▁ucc	-12.0427
▁ue	-12.0427
▁ufo	-12.0427
▁un	-12.0427
▁un-un下	-12.0427
▁un-un嚇	-12.0427
▁un-un腳	-12.0427
▁unacceptable	-12.0427
▁uncl	-12.0427
▁uncle	-12.0427
▁under	-12.0427
▁uno	-12.0427
▁unsuccessful	-12.0427
▁un腳	-12.0427
▁un身un勢	-12.0427
▁up	-12.0427
▁up-doubling	-12.0427
▁update	-12.0427
▁upgrade	-12.0427
▁upload	-12.0427
▁upmanship	-12.0427
▁usb	-12.0427
▁usb手指	-12.0427
▁usb記憶棒	-12.0427
▁u凸內褲	-12.0427
▁u型枕	-12.0427
▁u形轉彎	-12.0427
▁u盤	-12.0427
▁van	-12.0427
▁van仔	-12.0427
▁vaseline	-12.0427
▁vcd	-12.0427
▁veronica	-12.0427
▁video	-12.0427
▁vincent	-12.0427
▁virtual	-12.0427
▁vocab	-12.0427
▁vodka	-12.0427
▁volt	-12.0427
▁vr	-12.0427
▁v溝	-12.0427
▁v領	-12.0427
▁w	-12.0427
▁waiting	-12.0427
▁wang	-12.0427
▁ward	-12.0427
▁wasabi	-12.0427
▁watt	-12.0427
▁we-we-wet-wet	-12.0427
▁wei1	-12.0427
▁weng	-12.0427
▁wet	-12.0427
▁wet場	-12.0427
▁wet妹	-12.0427
▁wewewetwet	-12.0427
▁we哇鬼叫	-12.0427
▁whatsoever	-12.0427
▁wifi	-12.0427
▁william	-12.0427
▁wilson	-12.0427
▁win	-12.0427
▁win-place	-12.0427
▁window	-12.0427
▁wing	-12.0427
▁with	-12.0427
▁work	-12.0427
▁worksheet	-12.0427
▁workshop	-12.0427
▁wou	-12.0427
▁wouwou	-12.0427
▁wowo	-12.0427
▁wp	-12.0427
▁writtentest	-12.0427
▁wu6	-12.0427
▁x	-12.0427
▁x-file	-12.0427
▁xo	-12.0427
▁xo醬	-12.0427
▁x光	-12.0427
▁y	-12.0427
▁yamaha	-12.0427
▁yap	-12.0427
▁yeah	-12.0427
▁yearone	-12.0427
▁yearthree	-12.0427
▁yeartwo	-12.0427
▁yeast	-12.0427
▁yen	-12.0427
▁yes	-12.0427
▁yessir	-12.0427
▁yo	-12.0427
▁youcansayanythingyoulike	-12.0427
▁young	-12.0427
▁youtube	-12.0427
▁youtuber	-12.0427
▁yp仔	-12.0427
▁z	-12.0427
▁zhurongji	-12.0427
▁zip	-12.0427
▁zip1	-12.0427
▁zip1zip1	-12.0427
▁zoom	-12.0427
▁’	-12.0427
▁○	-12.0427
▁○頭	-12.0427
▁、	-12.0427
▁。	-12.0427
▁〇	-12.0427
▁《	-12.0427
▁》	-12.0427
▁「	-12.0427
▁」	-12.0427
▁『	-12.0427
▁』	-12.0427
▁㐀	-12.0427
▁㐁	-12.0427
▁㐂	-12.0427
▁㐃	-12.0427
▁㐄	-12.0427
▁㐅	-12.0427
▁㐆	-12.0427
▁㐇	-12.0427
▁㐈	-12.0427
▁㐉	-12.0427
▁㐊	-12.0427
▁㐋	-12.0427
▁㐌	-12.0427
▁㐍	-12.0427
▁㐎	-12.0427
▁㐏	-12.0427
▁㐐	-12.0427
▁㐑	-12.0427
▁㐒	-12.0427
▁㐓	-12.0427
▁㐔	-12.0427
▁㐕	-12.0427
▁㐖	-12.0427
▁㐗	-12.0427
▁㐘	-12.0427
▁㐙	-12.0427
▁㐚	-12.0427
▁㐛	-12.0427
▁㐜	-12.0427
▁㐝	-12.0427
▁㐞	-12.0427
▁㐟	-12.0427
▁㐠	-12.0427
▁㐡	-12.0427
▁㐢	-12.0427
▁㐣	-12.0427
▁㐤	-12.0427
▁㐥	-12.0427
▁㐦	-12.0427
▁㐧	-12.0427
▁㐨	-12.0427
▁㐩	-12.0427
▁㐪	-12.0427
▁㐫	-12.0427
▁㐬	-12.0427
▁㐭	-12.0427
▁㐮	-12.0427
▁㐯	-12.0427
▁㐰	-12.0427
▁㐱	-12.0427
▁㐲	-12.0427
▁㐳	-12.0427
▁㐴	-12.0427
▁㐵	-12.0427
▁㐶	-12.0427
▁㐸	-12.0427
▁㐺	-12.0427
▁㐻	-12.0427
▁㐼	-12.0427
▁㐾	-12.0427
▁㐿	-12.0427
▁㑀	-12.0427
▁㑁	-12.0427
▁㑂	-12.0427
▁㑃	-12.0427
▁㑄	-12.0427
▁㑅	-12.0427
▁㑆	-12.0427
▁㑉	-12.0427
▁㑊	-12.0427
▁㑋	-12.0427
▁㑌	-12.0427
▁㑍	-12.0427
▁㑎	-12.0427
▁㑏	-12.0427
▁㑐	-12.0427
▁㑑	-12.0427
▁㑒	-12.0427
▁㑓	-12.0427
▁㑕	-12.0427
▁㑖	-12.0427
▁㑗	-12.0427
▁㑘	-12.0427
▁㑙	-12.0427
▁㑚	-12.0427
▁㑛	-12.0427
▁㑜	-12.0427
▁㑝	-12.0427
▁㑞	-12.0427
▁㑟	-12.0427
▁㑠	-12.0427
▁㑡	-12.0427
▁㑢	-12.0427
▁㑣	-12.0427
▁㑤	-12.0427
▁㑥	-12.0427
▁㑦	-12.0427
▁㑧	-12.0427
▁㑨	-12.0427
▁㑪	-12.0427
▁㑫	-12.0427
▁㑬	-12.0427
▁㑭	-12.0427
▁㑮	-12.0427
▁㑯	-12.0427
▁㑰	-12.0427
▁㑱	-12.0427
▁㑲	-12.0427
▁㑳	-12.0427
▁㑴	-12.0427
▁㑵	-12.0427
▁㑶	-12.0427
▁㑷	-12.0427
▁㑸	-12.0427
▁㑹	-12.0427
▁㑺	-12.0427
▁㑻	-12.0427
▁㑼	-12.0427
▁㑽	-12.0427
▁㑾	-12.0427
▁㑿	-12.0427
▁㒀	-12.0427
▁㒁	-12.0427
▁㒂	-12.0427
▁㒃	-12.0427
▁㒄	-12.0427
▁㒅	-12.0427
▁㒆	-12.0427
▁㒇	-12.0427
▁㒈	-12.0427
▁㒉	-12.0427
▁㒊	-12.0427
▁㒋	-12.0427
▁㒌	-12.0427
▁㒍	-12.0427
▁㒎	-12.0427
▁㒏	-12.0427
▁㒐	-12.0427
▁㒑	-12.0427
▁㒒	-12.0427
▁㒓	-12.0427
▁㒓數	-12.0427
▁㒔	-12.0427
▁㒕	-12.0427
▁㒖	-12.0427
▁㒗	-12.0427
▁㒘	-12.0427
▁㒙	-12.0427
▁㒚	-12.0427
▁㒛	-12.0427
▁㒜	-12.0427
▁㒝	-12.0427
▁㒞	-12.0427
▁㒟	-12.0427
▁㒠	-12.0427
▁㒡	-12.0427
▁㒢	-12.0427
▁㒣	-12.0427
▁㒤	-12.0427
▁㒥	-12.0427
▁㒦	-12.0427
▁㒧	-12.0427
▁㒨	-12.0427
▁㒩	-12.0427
▁㒪	-12.0427
▁㒫	-12.0427
▁㒬	-12.0427
▁㒭	-12.0427
▁㒮	-12.0427
▁㒯	-12.0427
▁㒰	-12.0427
▁㒱	-12.0427
▁㒲	-12.0427
▁㒳	-12.0427
▁㒴	-12.0427
▁㒵	-12.0427
▁㒶	-12.0427
▁㒷	-12.0427
▁㒸	-12.0427
▁㒹	-12.0427
▁㒺	-12.0427
▁㒻	-12.0427
▁㒼	-12.0427
▁㒽	-12.0427
▁㒾	-12.0427
▁㒿	-12.0427
▁㓀	-12.0427
▁㓁	-12.0427
▁㓂	-12.0427
▁㓃	-12.0427
▁㓄	-12.0427
▁㓅	-12.0427
▁㓇	-12.0427
▁㓈	-12.0427
▁㓉	-12.0427
▁㓊	-12.0427
▁㓋	-12.0427
▁㓌	-12.0427
▁㓍	-12.0427
▁㓎	-12.0427
▁㓏	-12.0427
▁㓐	-12.0427
▁㓑	-12.0427
▁㓒	-12.0427
▁㓓	-12.0427
▁㓔	-12.0427
▁㓕	-12.0427
▁㓖	-12.0427
▁㓗	-12.0427
▁㓘	-12.0427
▁㓙	-12.0427
▁㓚	-12.0427
▁㓛	-12.0427
▁㓜	-12.0427
▁㓝	-12.0427
▁㓞	-12.0427
▁㓟	-12.0427
▁㓟皮	-12.0427
▁㓟菠蘿皮	-12.0427
▁㓟蘋果	-12.0427
▁㓟鉛筆	-12.0427
▁㓠	-12.0427
▁㓡	-12.0427
▁㓢	-12.0427
▁㓣	-12.0427
▁㓤	-12.0427
▁㓤㓤friend	-12.0427
▁㓤傷	-12.0427
▁㓤出血	-12.0427
▁㓤喉	-12.0427
▁㓤埋	-12.0427
▁㓤肉	-12.0427
▁㓤親	-12.0427
▁㓤親手	-12.0427
▁㓦	-12.0427
▁㓧	-12.0427
▁㓨	-12.0427
▁㓩	-12.0427
▁㓪	-12.0427
▁㓫	-12.0427
▁㓬	-12.0427
▁㓭	-12.0427
▁㓮	-12.0427
▁㓯	-12.0427
▁㓱	-12.0427
▁㓲	-12.0427
▁㓳	-12.0427
▁㓴	-12.0427
▁㓵	-12.0427
▁㓶	-12.0427
▁㓷	-12.0427
▁㓸	-12.0427
▁㓹	-12.0427
▁㓺	-12.0427
▁㓻	-12.0427
▁㓼	-12.0427
▁㓽	-12.0427
▁㓾	-12.0427
▁㓿	-12.0427
▁㔀	-12.0427
▁㔁	-12.0427
▁㔂	-12.0427
▁㔃	-12.0427
▁㔄	-12.0427
▁㔅	-12.0427
▁㔆	-12.0427
▁㔇	-12.0427
▁㔈	-12.0427
▁㔊	-12.0427
▁㔋	-12.0427
▁㔌	-12.0427
▁㔍	-12.0427
▁㔎	-12.0427
▁㔏	-12.0427
▁㔐	-12.0427
▁㔑	-12.0427
▁㔒	-12.0427
▁㔓	-12.0427
▁㔔	-12.0427
▁㔕	-12.0427
▁㔖	-12.0427
▁㔗	-12.0427
▁㔘	-12.0427
▁㔙	-12.0427
▁㔚	-12.0427
▁㔛	-12.0427
▁㔜	-12.0427
▁㔝	-12.0427
▁㔞	-12.0427
▁㔟	-12.0427
▁㔠	-12.0427
▁㔡	-12.0427
▁㔢	-12.0427
▁㔣	-12.0427
▁㔤	-12.0427
▁㔥	-12.0427
▁㔦	-12.0427
▁㔧	-12.0427
▁㔨	-12.0427
▁㔩	-12.0427
▁㔪	-12.0427
▁㔫	-12.0427
▁㔬	-12.0427
▁㔭	-12.0427
▁㔮	-12.0427
▁㔯	-12.0427
▁㔰	-12.0427
▁㔱	-12.0427
▁㔲	-12.0427
▁㔳	-12.0427
▁㔴	-12.0427
▁㔵	-12.0427
▁㔶	-12.0427
▁㔷	-12.0427
▁㔸	-12.0427
▁㔹	-12.0427
▁㔺	-12.0427
▁㔻	-12.0427
▁㔼	-12.0427
▁㔽	-12.0427
▁㔾	-12.0427
▁㔿	-12.0427
▁㕀	-12.0427
▁㕁	-12.0427
▁㕂	-12.0427
▁㕃	-12.0427
▁㕄	-12.0427
▁㕅	-12.0427
▁㕆	-12.0427
▁㕇	-12.0427
▁㕈	-12.0427
▁㕉	-12.0427
▁㕊	-12.0427
▁㕋	-12.0427
▁㕌	-12.0427
▁㕍	-12.0427
▁㕎	-12.0427
▁㕏	-12.0427
▁㕐	-12.0427
▁㕑	-12.0427
▁㕒	-12.0427
▁㕓	-12.0427
▁㕔	-12.0427
▁㕕	-12.0427
▁㕖	-12.0427
▁㕗	-12.0427
▁㕘	-12.0427
▁㕙	-12.0427
▁㕚	-12.0427
▁㕛	-12.0427
▁㕜	-12.0427
▁㕝	-12.0427
▁㕞	-12.0427
▁㕟	-12.0427
▁㕠	-12.0427
▁㕡	-12.0427
▁㕢	-12.0427
▁㕣	-12.0427
▁㕤	-12.0427
▁㕥	-12.0427
▁㕦	-12.0427
▁㕧	-12.0427
▁㕨	-12.0427
▁㕩	-12.0427
▁㕪	-12.0427
▁㕫	-12.0427
▁㕬	-12.0427
▁㕭	-12.0427
▁㕮	-12.0427
▁㕯	-12.0427
▁㕰	-12.0427
▁㕱	-12.0427
▁㕲	-12.0427
▁㕳	-12.0427
▁㕴	-12.0427
▁㕵	-12.0427
▁㕵㕵狗	-12.0427
▁㕶	-12.0427
▁㕷	-12.0427
▁㕸	-12.0427
▁㕹	-12.0427
▁㕺	-12.0427
▁㕻	-12.0427
▁㕼	-12.0427
▁㕽	-12.0427
▁㕾	-12.0427
▁㕿	-12.0427
▁㖀	-12.0427
▁㖁	-12.0427
▁㖂	-12.0427
▁㖃	-12.0427
▁㖄	-12.0427
▁㖅	-12.0427
▁㖆	-12.0427
▁㖇	-12.0427
▁㖈	-12.0427
▁㖉	-12.0427
▁㖋	-12.0427
▁㖌	-12.0427
▁㖍	-12.0427
▁㖎	-12.0427
▁㖏	-12.0427
▁㖐	-12.0427
▁㖑	-12.0427
▁㖒	-12.0427
▁㖓	-12.0427
▁㖔	-12.0427
▁㖕	-12.0427
▁㖖	-12.0427
▁㖗	-12.0427
▁㖘	-12.0427
▁㖙	-12.0427
▁㖚	-12.0427
▁㖛	-12.0427
▁㖜	-12.0427
▁㖝	-12.0427
▁㖟	-12.0427
▁㖠	-12.0427
▁㖡	-12.0427
▁㖢	-12.0427
▁㖣	-12.0427
▁㖤	-12.0427
▁㖥	-12.0427
▁㖦	-12.0427
▁㖧	-12.0427
▁㖨	-12.0427
▁㖩	-12.0427
▁㖪	-12.0427
▁㖫	-12.0427
▁㖬	-12.0427
▁㖭	-12.0427
▁㖮	-12.0427
▁㖯	-12.0427
▁㖰	-12.0427
▁㖱	-12.0427
▁㖲	-12.0427
▁㖳	-12.0427
▁㖴	-12.0427
▁㖵	-12.0427
▁㖶	-12.0427
▁㖷	-12.0427
▁㖸	-12.0427
▁㖹	-12.0427
▁㖺	-12.0427
▁㖻	-12.0427
▁㖼	-12.0427
▁㖽	-12.0427
▁㖾	-12.0427
▁㖿	-12.0427
▁㗀	-12.0427
▁㗁	-12.0427
▁㗂	-12.0427
▁㗃	-12.0427
▁㗄	-12.0427
▁㗅	-12.0427
▁㗆	-12.0427
▁㗇	-12.0427
▁㗇㗇霸霸	-12.0427
▁㗇人	-12.0427
▁㗇人㗇物	-12.0427
▁㗈	-12.0427
▁㗉	-12.0427
▁㗊	-12.0427
▁㗋	-12.0427
▁㗌	-12.0427
▁㗍	-12.0427
▁㗎	-12.0427
▁㗎仔	-12.0427
▁㗎佬	-12.0427
▁㗎妹	-12.0427
▁㗎文	-12.0427
▁㗎話	-12.0427
▁㗎頭	-12.0427
▁㗏	-12.0427
▁㗐	-12.0427
▁㗑	-12.0427
▁㗒	-12.0427
▁㗓	-12.0427
▁㗔	-12.0427
▁㗕	-12.0427
▁㗖	-12.0427
▁㗗	-12.0427
▁㗘	-12.0427
▁㗙	-12.0427
▁㗚	-12.0427
▁㗛	-12.0427
▁㗜	-12.0427
▁㗝	-12.0427
▁㗞	-12.0427
▁㗟	-12.0427
▁㗠	-12.0427
▁㗡	-12.0427
▁㗢	-12.0427
▁㗣	-12.0427
▁㗤	-12.0427
▁㗥	-12.0427
▁㗦	-12.0427
▁㗧	-12.0427
▁㗨	-12.0427
▁㗩	-12.0427
▁㗪	-12.0427
▁㗫	-12.0427
▁㗬	-12.0427
▁㗭	-12.0427
▁㗮	-12.0427
▁㗯	-12.0427
▁㗰	-12.0427
▁㗱	-12.0427
▁㗲	-12.0427
▁㗲㗲	-12.0427
▁㗳	-12.0427
▁㗴	-12.0427
▁㗵	-12.0427
▁㗶	-12.0427
▁㗷	-12.0427
▁㗸	-12.0427
▁㗹	-12.0427
▁㗺	-12.0427
▁㗻	-12.0427
▁㗼	-12.0427
▁㗽	-12.0427
▁㗾	-12.0427
▁㗾㗾聲	-12.0427
▁㗾哆	-12.0427
▁㗿	-12.0427
▁㘀	-12.0427
▁㘁	-12.0427
▁㘂	-12.0427
▁㘃	-12.0427
▁㘄	-12.0427
▁㘅	-12.0427
▁㘆	-12.0427
▁㘇	-12.0427
▁㘈	-12.0427
▁㘉	-12.0427
▁㘊	-12.0427
▁㘋	-12.0427
▁㘌	-12.0427
▁㘍	-12.0427
▁㘏	-12.0427
▁㘐	-12.0427
▁㘑	-12.0427
▁㘒	-12.0427
▁㘓	-12.0427
▁㘔	-12.0427
▁㘕	-12.0427
▁㘖	-12.0427
▁㘗	-12.0427
▁㘘	-12.0427
▁㘙	-12.0427
▁㘚	-12.0427
▁㘛	-12.0427
▁㘜	-12.0427
▁㘝	-12.0427
▁㘞	-12.0427
▁㘟	-12.0427
▁㘠	-12.0427
▁㘡	-12.0427
▁㘢	-12.0427
▁㘣	-12.0427
▁㘤	-12.0427
▁㘥	-12.0427
▁㘦	-12.0427
▁㘧	-12.0427
▁㘨	-12.0427
▁㘩	-12.0427
▁㘪	-12.0427
▁㘫	-12.0427
▁㘬	-12.0427
▁㘭	-12.0427
▁㘮	-12.0427
▁㘯	-12.0427
▁㘰	-12.0427
▁㘱	-12.0427
▁㘲	-12.0427
▁㘳	-12.0427
▁㘴	-12.0427
▁㘵	-12.0427
▁㘶	-12.0427
▁㘷	-12.0427
▁㘸	-12.0427
▁㘹	-12.0427
▁㘺	-12.0427
▁㘻	-12.0427
▁㘼	-12.0427
▁㘽	-12.0427
▁㘾	-12.0427
▁㘿	-12.0427
▁㙀	-12.0427
▁㙁	-12.0427
▁㙂	-12.0427
▁㙃	-12.0427
▁㙄	-12.0427
▁㙅	-12.0427
▁㙆	-12.0427
▁㙇	-12.0427
▁㙈	-12.0427
▁㙉	-12.0427
▁㙊	-12.0427
▁㙋	-12.0427
▁㙌	-12.0427
▁㙍	-12.0427
▁㙎	-12.0427
▁㙏	-12.0427
▁㙐	-12.0427
▁㙑	-12.0427
▁㙒	-12.0427
▁㙓	-12.0427
▁㙔	-12.0427
▁㙕	-12.0427
▁㙖	-12.0427
▁㙗	-12.0427
▁㙘	-12.0427
▁㙙	-12.0427
▁㙚	-12.0427
▁㙛	-12.0427
▁㙜	-12.0427
▁㙝	-12.0427
▁㙞	-12.0427
▁㙟	-12.0427
▁㙟東	-12.0427
▁㙟西	-12.0427
▁㙠	-12.0427
▁㙡	-12.0427
▁㙢	-12.0427
▁㙣	-12.0427
▁㙤	-12.0427
▁㙥	-12.0427
▁㙦	-12.0427
▁㙧	-12.0427
▁㙨	-12.0427
▁㙩	-12.0427
▁㙪	-12.0427
▁㙫	-12.0427
▁㙬	-12.0427
▁㙭	-12.0427
▁㙮	-12.0427
▁㙯	-12.0427
▁㙰	-12.0427
▁㙱	-12.0427
▁㙲	-12.0427
▁㙳	-12.0427
▁㙴	-12.0427
▁㙵	-12.0427
▁㙶	-12.0427
▁㙷	-12.0427
▁㙸	-12.0427
▁㙹	-12.0427
▁㙺	-12.0427
▁㙻	-12.0427
▁㙼	-12.0427
▁㙽	-12.0427
▁㙾	-12.0427
▁㙿	-12.0427
▁㚀	-12.0427
▁㚁	-12.0427
▁㚂	-12.0427
▁㚃	-12.0427
▁㚄	-12.0427
▁㚅	-12.0427
▁㚆	-12.0427
▁㚇	-12.0427
▁㚈	-12.0427
▁㚉	-12.0427
▁㚊	-12.0427
▁㚋	-12.0427
▁㚌	-12.0427
▁㚍	-12.0427
▁㚎	-12.0427
▁㚏	-12.0427
▁㚐	-12.0427
▁㚑	-12.0427
▁㚒	-12.0427
▁㚓	-12.0427
▁㚔	-12.0427
▁㚕	-12.0427
▁㚖	-12.0427
▁㚗	-12.0427
▁㚘	-12.0427
▁㚙	-12.0427
▁㚚	-12.0427
▁㚛	-12.0427
▁㚜	-12.0427
▁㚝	-12.0427
▁㚞	-12.0427
▁㚟	-12.0427
▁㚠	-12.0427
▁㚡	-12.0427
▁㚢	-12.0427
▁㚣	-12.0427
▁㚤	-12.0427
▁㚥	-12.0427
▁㚦	-12.0427
▁㚧	-12.0427
▁㚨	-12.0427
▁㚩	-12.0427
▁㚪	-12.0427
▁㚫	-12.0427
▁㚬	-12.0427
▁㚭	-12.0427
▁㚮	-12.0427
▁㚰	-12.0427
▁㚱	-12.0427
▁㚲	-12.0427
▁㚳	-12.0427
▁㚴	-12.0427
▁㚵	-12.0427
▁㚶	-12.0427
▁㚷	-12.0427
▁㚸	-12.0427
▁㚹	-12.0427
▁㚺	-12.0427
▁㚻	-12.0427
▁㚻奸	-12.0427
▁㚻姦	-12.0427
▁㚼	-12.0427
▁㚽	-12.0427
▁㚾	-12.0427
▁㚿	-12.0427
▁㛁	-12.0427
▁㛂	-12.0427
▁㛃	-12.0427
▁㛄	-12.0427
▁㛅	-12.0427
▁㛆	-12.0427
▁㛇	-12.0427
▁㛈	-12.0427
▁㛉	-12.0427
▁㛊	-12.0427
▁㛋	-12.0427
▁㛌	-12.0427
▁㛍	-12.0427
▁㛎	-12.0427
▁㛏	-12.0427
▁㛐	-12.0427
▁㛑	-12.0427
▁㛒	-12.0427
▁㛓	-12.0427
▁㛔	-12.0427
▁㛕	-12.0427
▁㛖	-12.0427
▁㛗	-12.0427
▁㛘	-12.0427
▁㛙	-12.0427
▁㛚	-12.0427
▁㛛	-12.0427
▁㛜	-12.0427
▁㛝	-12.0427
▁㛞	-12.0427
▁㛡	-12.0427
▁㛢	-12.0427
▁㛥	-12.0427
▁㛦	-12.0427
▁㛧	-12.0427
▁㛨	-12.0427
▁㛩	-12.0427
▁㛪	-12.0427
▁㛫	-12.0427
▁㛬	-12.0427
▁㛭	-12.0427
▁㛮	-12.0427
▁㛯	-12.0427
▁㛰	-12.0427
▁㛱	-12.0427
▁㛲	-12.0427
▁㛳	-12.0427
▁㛴	-12.0427
▁㛵	-12.0427
▁㛶	-12.0427
▁㛷	-12.0427
▁㛸	-12.0427
▁㛹	-12.0427
▁㛺	-12.0427
▁㛻	-12.0427
▁㛼	-12.0427
▁㛽	-12.0427
▁㛾	-12.0427
▁㜀	-12.0427
▁㜁	-12.0427
▁㜂	-12.0427
▁㜃	-12.0427
▁㜄	-12.0427
▁㜅	-12.0427
▁㜆	-12.0427
▁㜇	-12.0427
▁㜈	-12.0427
▁㜉	-12.0427
▁㜊	-12.0427
▁㜋	-12.0427
▁㜌	-12.0427
▁㜍	-12.0427
▁㜎	-12.0427
▁㜏	-12.0427
▁㜐	-12.0427
▁㜑	-12.0427
▁㜒	-12.0427
▁㜓	-12.0427
▁㜔	-12.0427
▁㜕	-12.0427
▁㜖	-12.0427
▁㜗	-12.0427
▁㜘	-12.0427
▁㜙	-12.0427
▁㜚	-12.0427
▁㜛	-12.0427
▁㜜	-12.0427
▁㜝	-12.0427
▁㜞	-12.0427
▁㜟	-12.0427
▁㜠	-12.0427
▁㜡	-12.0427
▁㜢	-12.0427
▁㜣	-12.0427
▁㜤	-12.0427
▁㜥	-12.0427
▁㜦	-12.0427
▁㜧	-12.0427
▁㜨	-12.0427
▁㜩	-12.0427
▁㜪	-12.0427
▁㜫	-12.0427
▁㜬	-12.0427
▁㜭	-12.0427
▁㜮	-12.0427
▁㜯	-12.0427
▁㜰	-12.0427
▁㜱	-12.0427
▁㜲	-12.0427
▁㜳	-12.0427
▁㜴	-12.0427
▁㜵	-12.0427
▁㜶	-12.0427
▁㜷	-12.0427
▁㜸	-12.0427
▁㜹	-12.0427
▁㜺	-12.0427
▁㜺鬼	-12.0427
▁㜻	-12.0427
▁㜼	-12.0427
▁㜽	-12.0427
▁㜾	-12.0427
▁㜿	-12.0427
▁㝀	-12.0427
▁㝁	-12.0427
▁㝂	-12.0427
▁㝃	-12.0427
▁㝄	-12.0427
▁㝅	-12.0427
▁㝆	-12.0427
▁㝇	-12.0427
▁㝈	-12.0427
▁㝉	-12.0427
▁㝊	-12.0427
▁㝋	-12.0427
▁㝌	-12.0427
▁㝍	-12.0427
▁㝎	-12.0427
▁㝏	-12.0427
▁㝐	-12.0427
▁㝑	-12.0427
▁㝒	-12.0427
▁㝓	-12.0427
▁㝔	-12.0427
▁㝕	-12.0427
▁㝖	-12.0427
▁㝗	-12.0427
▁㝘	-12.0427
▁㝙	-12.0427
▁㝚	-12.0427
▁㝛	-12.0427
▁㝜	-12.0427
▁㝝	-12.0427
▁㝞	-12.0427
▁㝟	-12.0427
▁㝠	-12.0427
▁㝡	-12.0427
▁㝢	-12.0427
▁㝣	-12.0427
▁㝤	-12.0427
▁㝥	-12.0427
▁㝦	-12.0427
▁㝧	-12.0427
▁㝨	-12.0427
▁㝩	-12.0427
▁㝪	-12.0427
▁㝫	-12.0427
▁㝬	-12.0427
▁㝭	-12.0427
▁㝮	-12.0427
▁㝯	-12.0427
▁㝰	-12.0427
▁㝱	-12.0427
▁㝲	-12.0427
▁㝳	-12.0427
▁㝴	-12.0427
▁㝵	-12.0427
▁㝶	-12.0427
▁㝷	-12.0427
▁㝸	-12.0427
▁㝹	-12.0427
▁㝺	-12.0427
▁㝻	-12.0427
▁㝼	-12.0427
▁㝽	-12.0427
▁㝾	-12.0427
▁㝿	-12.0427
▁㞀	-12.0427
▁㞁	-12.0427
▁㞂	-12.0427
▁㞃	-12.0427
▁㞄	-12.0427
▁㞅	-12.0427
▁㞆	-12.0427
▁㞇	-12.0427
▁㞈	-12.0427
▁㞉	-12.0427
▁㞊	-12.0427
▁㞋	-12.0427
▁㞌	-12.0427
▁㞍	-12.0427
▁㞎	-12.0427
▁㞎㞎	-12.0427
▁㞏	-12.0427
▁㞐	-12.0427
▁㞑	-12.0427
▁㞒	-12.0427
▁㞓	-12.0427
▁㞓人	-12.0427
▁㞓冧	-12.0427
▁㞓口㞓面	-12.0427
▁㞓吱	-12.0427
▁㞓曬	-12.0427
▁㞓毛	-12.0427
▁㞓水	-12.0427
▁㞓窿	-12.0427
▁㞓聲	-12.0427
▁㞓面	-12.0427
▁㞓驚	-12.0427
▁㞓鬼	-12.0427
▁㞓魂	-12.0427
▁㞓魂失	-12.0427
▁㞓鳩撚屌呀	-12.0427
▁㞔	-12.0427
▁㞕	-12.0427
▁㞖	-12.0427
▁㞗	-12.0427
▁㞗屎	-12.0427
▁㞘	-12.0427
▁㞘㞘	-12.0427
▁㞘㞘車	-12.0427
▁㞘底	-12.0427
▁㞙	-12.0427
▁㞚	-12.0427
▁㞛	-12.0427
▁㞜	-12.0427
▁㞝	-12.0427
▁㞞	-12.0427
▁㞟	-12.0427
▁㞠	-12.0427
▁㞡	-12.0427
▁㞢	-12.0427
▁㞣	-12.0427
▁㞤	-12.0427
▁㞥	-12.0427
▁㞦	-12.0427
▁㞧	-12.0427
▁㞨	-12.0427
▁㞩	-12.0427
▁㞪	-12.0427
▁㞫	-12.0427
▁㞬	-12.0427
▁㞭	-12.0427
▁㞮	-12.0427
▁㞯	-12.0427
▁㞰	-12.0427
▁㞱	-12.0427
▁㞲	-12.0427
▁㞳	-12.0427
▁㞴	-12.0427
▁㞵	-12.0427
▁㞶	-12.0427
▁㞷	-12.0427
▁㞸	-12.0427
▁㞹	-12.0427
▁㞺	-12.0427
▁㞻	-12.0427
▁㞼	-12.0427
▁㞽	-12.0427
▁㞾	-12.0427
▁㞿	-12.0427
▁㟀	-12.0427
▁㟁	-12.0427
▁㟂	-12.0427
▁㟃	-12.0427
▁㟄	-12.0427
▁㟅	-12.0427
▁㟇	-12.0427
▁㟈	-12.0427
▁㟉	-12.0427
▁㟊	-12.0427
▁㟋	-12.0427
▁㟌	-12.0427
▁㟍	-12.0427
▁㟎	-12.0427
▁㟏	-12.0427
▁㟐	-12.0427
▁㟑	-12.0427
▁㟒	-12.0427
▁㟓	-12.0427
▁㟔	-12.0427
▁㟕	-12.0427
▁㟖	-12.0427
▁㟗	-12.0427
▁㟘	-12.0427
▁㟙	-12.0427
▁㟚	-12.0427
▁㟛	-12.0427
▁㟝	-12.0427
▁㟞	-12.0427
▁㟟	-12.0427
▁㟠	-12.0427
▁㟡	-12.0427
▁㟢	-12.0427
▁㟣	-12.0427
▁㟤	-12.0427
▁㟦	-12.0427
▁㟧	-12.0427
▁㟨	-12.0427
▁㟩	-12.0427
▁㟪	-12.0427
▁㟫	-12.0427
▁㟬	-12.0427
▁㟭	-12.0427
▁㟮	-12.0427
▁㟯	-12.0427
▁㟰	-12.0427
▁㟱	-12.0427
▁㟲	-12.0427
▁㟳	-12.0427
▁㟴	-12.0427
▁㟵	-12.0427
▁㟶	-12.0427
▁㟷	-12.0427
▁㟸	-12.0427
▁㟹	-12.0427
▁㟺	-12.0427
▁㟻	-12.0427
▁㟼	-12.0427
▁㟽	-12.0427
▁㟾	-12.0427
▁㟿	-12.0427
▁㠀	-12.0427
▁㠁	-12.0427
▁㠂	-12.0427
▁㠃	-12.0427
▁㠄	-12.0427
▁㠅	-12.0427
▁㠆	-12.0427
▁㠇	-12.0427
▁㠈	-12.0427
▁㠉	-12.0427
▁㠊	-12.0427
▁㠋	-12.0427
▁㠌	-12.0427
▁㠍	-12.0427
▁㠎	-12.0427
▁㠏	-12.0427
▁㠐	-12.0427
▁㠑	-12.0427
▁㠒	-12.0427
▁㠓	-12.0427
▁㠔	-12.0427
▁㠕	-12.0427
▁㠖	-12.0427
▁㠗	-12.0427
▁㠘	-12.0427
▁㠙	-12.0427
▁㠚	-12.0427
▁㠛	-12.0427
▁㠜	-12.0427
▁㠝	-12.0427
▁㠞	-12.0427
▁㠟	-12.0427
▁㠠	-12.0427
▁㠡	-12.0427
▁㠢	-12.0427
▁㠣	-12.0427
▁㠤	-12.0427
▁㠥	-12.0427
▁㠦	-12.0427
▁㠧	-12.0427
▁㠨	-12.0427
▁㠩	-12.0427
▁㠪	-12.0427
▁㠫	-12.0427
▁㠬	-12.0427
▁㠭	-12.0427
▁㠮	-12.0427
▁㠯	-12.0427
▁㠰	-12.0427
▁㠱	-12.0427
▁㠲	-12.0427
▁㠳	-12.0427
▁㠴	-12.0427
▁㠵	-12.0427
▁㠶	-12.0427
▁㠷	-12.0427
▁㠸	-12.0427
▁㠹	-12.0427
▁㠺	-12.0427
▁㠻	-12.0427
▁㠼	-12.0427
▁㠽	-12.0427
▁㠾	-12.0427
▁㠿	-12.0427
▁㡀	-12.0427
▁㡁	-12.0427
▁㡂	-12.0427
▁㡃	-12.0427
▁㡄	-12.0427
▁㡅	-12.0427
▁㡆	-12.0427
▁㡇	-12.0427
▁㡈	-12.0427
▁㡉	-12.0427
▁㡊	-12.0427
▁㡋	-12.0427
▁㡌	-12.0427
▁㡍	-12.0427
▁㡏	-12.0427
▁㡐	-12.0427
▁㡑	-12.0427
▁㡒	-12.0427
▁㡓	-12.0427
▁㡔	-12.0427
▁㡕	-12.0427
▁㡖	-12.0427
▁㡗	-12.0427
▁㡘	-12.0427
▁㡙	-12.0427
▁㡚	-12.0427
▁㡛	-12.0427
▁㡜	-12.0427
▁㡝	-12.0427
▁㡞	-12.0427
▁㡟	-12.0427
▁㡠	-12.0427
▁㡡	-12.0427
▁㡢	-12.0427
▁㡣	-12.0427
▁㡤	-12.0427
▁㡥	-12.0427
▁㡦	-12.0427
▁㡧	-12.0427
▁㡨	-12.0427
▁㡩	-12.0427
▁㡪	-12.0427
▁㡫	-12.0427
▁㡬	-12.0427
▁㡭	-12.0427
▁㡮	-12.0427
▁㡯	-12.0427
▁㡰	-12.0427
▁㡱	-12.0427
▁㡲	-12.0427
▁㡳	-12.0427
▁㡴	-12.0427
▁㡵	-12.0427
▁㡶	-12.0427
▁㡷	-12.0427
▁㡸	-12.0427
▁㡹	-12.0427
▁㡺	-12.0427
▁㡻	-12.0427
▁㡼	-12.0427
▁㡽	-12.0427
▁㡾	-12.0427
▁㡿	-12.0427
▁㢀	-12.0427
▁㢁	-12.0427
▁㢂	-12.0427
▁㢃	-12.0427
▁㢄	-12.0427
▁㢅	-12.0427
▁㢆	-12.0427
▁㢇	-12.0427
▁㢈	-12.0427
▁㢉	-12.0427
▁㢊	-12.0427
▁㢋	-12.0427
▁㢌	-12.0427
▁㢍	-12.0427
▁㢎	-12.0427
▁㢏	-12.0427
▁㢐	-12.0427
▁㢑	-12.0427
▁㢒	-12.0427
▁㢓	-12.0427
▁㢔	-12.0427
▁㢕	-12.0427
▁㢖	-12.0427
▁㢗	-12.0427
▁㢘	-12.0427
▁㢙	-12.0427
▁㢚	-12.0427
▁㢛	-12.0427
▁㢜	-12.0427
▁㢝	-12.0427
▁㢞	-12.0427
▁㢟	-12.0427
▁㢠	-12.0427
▁㢡	-12.0427
▁㢢	-12.0427
▁㢣	-12.0427
▁㢤	-12.0427
▁㢥	-12.0427
▁㢥旗	-12.0427
▁㢥起牀板	-12.0427
▁㢦	-12.0427
▁㢧	-12.0427
▁㢨	-12.0427
▁㢩	-12.0427
▁㢪	-12.0427
▁㢫	-12.0427
▁㢬	-12.0427
▁㢭	-12.0427
▁㢮	-12.0427
▁㢯	-12.0427
▁㢰	-12.0427
▁㢱	-12.0427
▁㢲	-12.0427
▁㢳	-12.0427
▁㢴	-12.0427
▁㢵	-12.0427
▁㢶	-12.0427
▁㢷	-12.0427
▁㢸	-12.0427
▁㢹	-12.0427
▁㢺	-12.0427
▁㢻	-12.0427
▁㢼	-12.0427
▁㢽	-12.0427
▁㢾	-12.0427
▁㢿	-12.0427
▁㣀	-12.0427
▁㣁	-12.0427
▁㣂	-12.0427
▁㣃	-12.0427
▁㣄	-12.0427
▁㣅	-12.0427
▁㣆	-12.0427
▁㣇	-12.0427
▁㣈	-12.0427
▁㣉	-12.0427
▁㣊	-12.0427
▁㣋	-12.0427
▁㣌	-12.0427
▁㣍	-12.0427
▁㣎	-12.0427
▁㣏	-12.0427
▁㣐	-12.0427
▁㣑	-12.0427
▁㣒	-12.0427
▁㣓	-12.0427
▁㣔	-12.0427
▁㣕	-12.0427
▁㣖	-12.0427
▁㣗	-12.0427
▁㣘	-12.0427
▁㣙	-12.0427
▁㣚	-12.0427
▁㣛	-12.0427
▁㣜	-12.0427
▁㣝	-12.0427
▁㣞	-12.0427
▁㣟	-12.0427
▁㣠	-12.0427
▁㣡	-12.0427
▁㣢	-12.0427
▁㣣	-12.0427
▁㣤	-12.0427
▁㣥	-12.0427
▁㣦	-12.0427
▁㣧	-12.0427
▁㣨	-12.0427
▁㣩	-12.0427
▁㣪	-12.0427
▁㣫	-12.0427
▁㣬	-12.0427
▁㣭	-12.0427
▁㣮	-12.0427
▁㣯	-12.0427
▁㣰	-12.0427
▁㣱	-12.0427
▁㣲	-12.0427
▁㣳	-12.0427
▁㣴	-12.0427
▁㣵	-12.0427
▁㣶	-12.0427
▁㣷	-12.0427
▁㣸	-12.0427
▁㣹	-12.0427
▁㣺	-12.0427
▁㣻	-12.0427
▁㣼	-12.0427
▁㣽	-12.0427
▁㣾	-12.0427
▁㣿	-12.0427
▁㤀	-12.0427
▁㤁	-12.0427
▁㤂	-12.0427
▁㤃	-12.0427
▁㤄	-12.0427
▁㤅	-12.0427
▁㤆	-12.0427
▁㤇	-12.0427
▁㤈	-12.0427
▁㤉	-12.0427
▁㤊	-12.0427
▁㤋	-12.0427
▁㤌	-12.0427
▁㤍	-12.0427
▁㤎	-12.0427
▁㤏	-12.0427
▁㤐	-12.0427
▁㤑	-12.0427
▁㤒	-12.0427
▁㤓	-12.0427
▁㤔	-12.0427
▁㤕	-12.0427
▁㤖	-12.0427
▁㤗	-12.0427
▁㤙	-12.0427
▁㤚	-12.0427
▁㤛	-12.0427
▁㤜	-12.0427
▁㤝	-12.0427
▁㤞	-12.0427
▁㤟	-12.0427
▁㤠	-12.0427
▁㤡	-12.0427
▁㤢	-12.0427
▁㤣	-12.0427
▁㤤	-12.0427
▁㤥	-12.0427
▁㤦	-12.0427
▁㤧	-12.0427
▁㤨	-12.0427
▁㤩	-12.0427
▁㤪	-12.0427
▁㤫	-12.0427
▁㤬	-12.0427
▁㤭	-12.0427
▁㤮	-12.0427
▁㤯	-12.0427
▁㤰	-12.0427
▁㤱	-12.0427
▁㤲	-12.0427
▁㤳	-12.0427
▁㤴	-12.0427
▁㤵	-12.0427
▁㤶	-12.0427
▁㤷	-12.0427
▁㤸	-12.0427
▁㤹	-12.0427
▁㤺	-12.0427
▁㤻	-12.0427
▁㤼	-12.0427
▁㤾	-12.0427
▁㤿	-12.0427
▁㤿憸	-12.0427
▁㤿憸腥悶	-12.0427
▁㥀	-12.0427
▁㥁	-12.0427
▁㥂	-12.0427
▁㥃	-12.0427
▁㥄	-12.0427
▁㥅	-12.0427
▁㥆	-12.0427
▁㥇	-12.0427
▁㥈	-12.0427
▁㥉	-12.0427
▁㥊	-12.0427
▁㥋	-12.0427
▁㥌	-12.0427
▁㥍	-12.0427
▁㥎	-12.0427
▁㥏	-12.0427
▁㥐	-12.0427
▁㥑	-12.0427
▁㥒	-12.0427
▁㥓	-12.0427
▁㥔	-12.0427
▁㥕	-12.0427
▁㥖	-12.0427
▁㥗	-12.0427
▁㥘	-12.0427
▁㥙	-12.0427
▁㥚	-12.0427
▁㥛	-12.0427
▁㥜	-12.0427
▁㥝	-12.0427
▁㥞	-12.0427
▁㥟	-12.0427
▁㥠	-12.0427
▁㥡	-12.0427
▁㥢	-12.0427
▁㥣	-12.0427
▁㥤	-12.0427
▁㥥	-12.0427
▁㥦	-12.0427
▁㥧	-12.0427
▁㥨	-12.0427
▁㥩	-12.0427
▁㥫	-12.0427
▁㥬	-12.0427
▁㥭	-12.0427
▁㥮	-12.0427
▁㥯	-12.0427
▁㥰	-12.0427
▁㥱	-12.0427
▁㥲	-12.0427
▁㥳	-12.0427
▁㥴	-12.0427
▁㥵	-12.0427
▁㥶	-12.0427
▁㥷	-12.0427
▁㥸	-12.0427
▁㥹	-12.0427
▁㥺	-12.0427
▁㥻	-12.0427
▁㥼	-12.0427
▁㥽	-12.0427
▁㥾	-12.0427
▁㥿	-12.0427
▁㦀	-12.0427
▁㦁	-12.0427
▁㦂	-12.0427
▁㦃	-12.0427
▁㦄	-12.0427
▁㦅	-12.0427
▁㦆	-12.0427
▁㦇	-12.0427
▁㦈	-12.0427
▁㦉	-12.0427
▁㦊	-12.0427
▁㦋	-12.0427
▁㦌	-12.0427
▁㦍	-12.0427
▁㦎	-12.0427
▁㦏	-12.0427
▁㦐	-12.0427
▁㦑	-12.0427
▁㦒	-12.0427
▁㦓	-12.0427
▁㦔	-12.0427
▁㦕	-12.0427
▁㦖	-12.0427
▁㦗	-12.0427
▁㦘	-12.0427
▁㦙	-12.0427
▁㦚	-12.0427
▁㦛	-12.0427
▁㦜	-12.0427
▁㦝	-12.0427
▁㦞	-12.0427
▁㦟	-12.0427
▁㦠	-12.0427
▁㦡	-12.0427
▁㦢	-12.0427
▁㦣	-12.0427
▁㦤	-12.0427
▁㦥	-12.0427
▁㦦	-12.0427
▁㦧	-12.0427
▁㦨	-12.0427
▁㦩	-12.0427
▁㦪	-12.0427
▁㦫	-12.0427
▁㦬	-12.0427
▁㦭	-12.0427
▁㦮	-12.0427
▁㦯	-12.0427
▁㦰	-12.0427
▁㦱	-12.0427
▁㦲	-12.0427
▁㦳	-12.0427
▁㦴	-12.0427
▁㦵	-12.0427
▁㦶	-12.0427
▁㦷	-12.0427
▁㦸	-12.0427
▁㦹	-12.0427
▁㦺	-12.0427
▁㦻	-12.0427
▁㦼	-12.0427
▁㦽	-12.0427
▁㦾	-12.0427
▁㦿	-12.0427
▁㧀	-12.0427
▁㧁	-12.0427
▁㧂	-12.0427
▁㧃	-12.0427
▁㧄	-12.0427
▁㧅	-12.0427
▁㧆	-12.0427
▁㧇	-12.0427
▁㧈	-12.0427
▁㧉	-12.0427
▁㧊	-12.0427
▁㧋	-12.0427
▁㧌	-12.0427
▁㧍	-12.0427
▁㧎	-12.0427
▁㧒	-12.0427
▁㧓	-12.0427
▁㧔	-12.0427
▁㧕	-12.0427
▁㧖	-12.0427
▁㧗	-12.0427
▁㧘	-12.0427
▁㧙	-12.0427
▁㧚	-12.0427
▁㧛	-12.0427
▁㧜	-12.0427
▁㧝	-12.0427
▁㧞	-12.0427
▁㧠	-12.0427
▁㧡	-12.0427
▁㧢	-12.0427
▁㧣	-12.0427
▁㧤	-12.0427
▁㧥	-12.0427
▁㧦	-12.0427
▁㧧	-12.0427
▁㧨	-12.0427
▁㧩	-12.0427
▁㧪	-12.0427
▁㧫	-12.0427
▁㧬	-12.0427
▁㧬人	-12.0427
▁㧬火	-12.0427
▁㧬落	-12.0427
▁㧬開	-12.0427
▁㧭	-12.0427
▁㧮	-12.0427
▁㧯	-12.0427
▁㧱	-12.0427
▁㧲	-12.0427
▁㧳	-12.0427
▁㧴	-12.0427
▁㧵	-12.0427
▁㧶	-12.0427
▁㧷	-12.0427
▁㧸	-12.0427
▁㧹	-12.0427
▁㧺	-12.0427
▁㧻	-12.0427
▁㧻出嚟	-12.0427
▁㧻口㧻鼻	-12.0427
▁㧻波	-12.0427
▁㧻爆	-12.0427
▁㧻眼㧻鼻	-12.0427
▁㧻穿	-12.0427
▁㧻穿個窿	-12.0427
▁㧻背脊	-12.0427
▁㧻鼻哥	-12.0427
▁㧼	-12.0427
▁㧽	-12.0427
▁㧾	-12.0427
▁㧿	-12.0427
▁㨀	-12.0427
▁㨁	-12.0427
▁㨂	-12.0427
▁㨃	-12.0427
▁㨃冧	-12.0427
▁㨃鬼	-12.0427
▁㨄	-12.0427
▁㨅	-12.0427
▁㨆	-12.0427
▁㨇	-12.0427
▁㨈	-12.0427
▁㨉	-12.0427
▁㨊	-12.0427
▁㨋	-12.0427
▁㨌	-12.0427
▁㨍	-12.0427
▁㨎	-12.0427
▁㨏	-12.0427
▁㨐	-12.0427
▁㨑	-12.0427
▁㨒	-12.0427
▁㨓	-12.0427
▁㨔	-12.0427
▁㨕	-12.0427
▁㨖	-12.0427
▁㨗	-12.0427
▁㨘	-12.0427
▁㨘到擸擸炩	-12.0427
▁㨘到立立呤	-12.0427
▁㨘牛王	-12.0427
▁㨘鏡	-12.0427
▁㨘黃魚	-12.0427
▁㨙	-12.0427
▁㨚	-12.0427
▁㨛	-12.0427
▁㨜	-12.0427
▁㨝	-12.0427
▁㨞	-12.0427
▁㨟	-12.0427
▁㨠	-12.0427
▁㨡	-12.0427
▁㨢	-12.0427
▁㨣	-12.0427
▁㨤	-12.0427
▁㨥	-12.0427
▁㨦	-12.0427
▁㨧	-12.0427
▁㨨	-12.0427
▁㨩	-12.0427
▁㨪	-12.0427
▁㨬	-12.0427
▁㨭	-12.0427
▁㨮	-12.0427
▁㨯	-12.0427
▁㨰	-12.0427
▁㨱	-12.0427
▁㨲	-12.0427
▁㨳	-12.0427
▁㨴	-12.0427
▁㨴起	-12.0427
▁㨵	-12.0427
▁㨶	-12.0427
▁㨷	-12.0427
▁㨸	-12.0427
▁㨹	-12.0427
▁㨺	-12.0427
▁㨻	-12.0427
▁㨼	-12.0427
▁㨽	-12.0427
▁㨾	-12.0427
▁㨿	-12.0427
▁㩀	-12.0427
▁㩁	-12.0427
▁㩂	-12.0427
▁㩃	-12.0427
▁㩄	-12.0427
▁㩅	-12.0427
▁㩆	-12.0427
▁㩇	-12.0427
▁㩈	-12.0427
▁㩉	-12.0427
▁㩉手	-12.0427
▁㩊	-12.0427
▁㩋	-12.0427
▁㩋㩋脆	-12.0427
▁㩌	-12.0427
▁㩍	-12.0427
▁㩎	-12.0427
▁㩏	-12.0427
▁㩐	-12.0427
▁㩑	-12.0427
▁㩒	-12.0427
▁㩒下盅	-12.0427
▁㩒住頭	-12.0427
▁㩒掣	-12.0427
▁㩒機	-12.0427
▁㩒水	-12.0427
▁㩒釘	-12.0427
▁㩒錢	-12.0427
▁㩒鐘	-12.0427
▁㩒風琴	-12.0427
▁㩒鷓鴣	-12.0427
▁㩒𨋢	-12.0427
▁㩓	-12.0427
▁㩔	-12.0427
▁㩕	-12.0427
▁㩖	-12.0427
▁㩗	-12.0427
▁㩗帶	-12.0427
▁㩘	-12.0427
▁㩙	-12.0427
▁㩚	-12.0427
▁㩛	-12.0427
▁㩜	-12.0427
▁㩝	-12.0427
▁㩞	-12.0427
▁㩟	-12.0427
▁㩠	-12.0427
▁㩡	-12.0427
▁㩢	-12.0427
▁㩣	-12.0427
▁㩤	-12.0427
▁㩥	-12.0427
▁㩦	-12.0427
▁㩧	-12.0427
▁㩧㩧聲	-12.0427
▁㩧㩧脆	-12.0427
▁㩧㩧齋	-12.0427
▁㩧佬	-12.0427
▁㩧嘢	-12.0427
▁㩧帽	-12.0427
▁㩧手指綟	-12.0427
▁㩧溼	-12.0427
▁㩧瓜	-12.0427
▁㩧落去	-12.0427
▁㩧落嚟	-12.0427
▁㩧親	-12.0427
▁㩧頭黨	-12.0427
▁㩨	-12.0427
▁㩩	-12.0427
▁㩪	-12.0427
▁㩫	-12.0427
▁㩬	-12.0427
▁㩭	-12.0427
▁㩮	-12.0427
▁㩯	-12.0427
▁㩰	-12.0427
▁㩱	-12.0427
▁㩲	-12.0427
▁㩳	-12.0427
▁㩴	-12.0427
▁㩵	-12.0427
▁㩶	-12.0427
▁㩷	-12.0427
▁㩸	-12.0427
▁㩹	-12.0427
▁㩺	-12.0427
▁㩻	-12.0427
▁㩼	-12.0427
▁㩽	-12.0427
▁㩾	-12.0427
▁㩿	-12.0427
▁㪀	-12.0427
▁㪁	-12.0427
▁㪂	-12.0427
▁㪃	-12.0427
▁㪄	-12.0427
▁㪅	-12.0427
▁㪆	-12.0427
▁㪇	-12.0427
▁㪈	-12.0427
▁㪉	-12.0427
▁㪊	-12.0427
▁㪋	-12.0427
▁㪌	-12.0427
▁㪍	-12.0427
▁㪎	-12.0427
▁㪏	-12.0427
▁㪐	-12.0427
▁㪐㩿	-12.0427
▁㪑	-12.0427
▁㪒	-12.0427
▁㪓	-12.0427
▁㪔	-12.0427
▁㪕	-12.0427
▁㪖	-12.0427
▁㪗	-12.0427
▁㪗下	-12.0427
▁㪗大氣	-12.0427
▁㪗工	-12.0427
▁㪗暑	-12.0427
▁㪗氣	-12.0427
▁㪗涼	-12.0427
▁㪘	-12.0427
▁㪙	-12.0427
▁㪚	-12.0427
▁㪛	-12.0427
▁㪜	-12.0427
▁㪝	-12.0427
▁㪞	-12.0427
▁㪟	-12.0427
▁㪠	-12.0427
▁㪡	-12.0427
▁㪢	-12.0427
▁㪣	-12.0427
▁㪤	-12.0427
▁㪥	-12.0427
▁㪦	-12.0427
▁㪧	-12.0427
▁㪨	-12.0427
▁㪩	-12.0427
▁㪪	-12.0427
▁㪫	-12.0427
▁㪬	-12.0427
▁㪭	-12.0427
▁㪮	-12.0427
▁㪯	-12.0427
▁㪰	-12.0427
▁㪱	-12.0427
▁㪲	-12.0427
▁㪳	-12.0427
▁㪴	-12.0427
▁㪵	-12.0427
▁㪶	-12.0427
▁㪷	-12.0427
▁㪸	-12.0427
▁㪹	-12.0427
▁㪺	-12.0427
▁㪻	-12.0427
▁㪼	-12.0427
▁㪽	-12.0427
▁㪾	-12.0427
▁㪿	-12.0427
▁㫀	-12.0427
▁㫁	-12.0427
▁㫂	-12.0427
▁㫃	-12.0427
▁㫄	-12.0427
▁㫅	-12.0427
▁㫆	-12.0427
▁㫇	-12.0427
▁㫈	-12.0427
▁㫉	-12.0427
▁㫊	-12.0427
▁㫋	-12.0427
▁㫌	-12.0427
▁㫍	-12.0427
▁㫎	-12.0427
▁㫏	-12.0427
▁㫐	-12.0427
▁㫑	-12.0427
▁㫒	-12.0427
▁㫓	-12.0427
▁㫔	-12.0427
▁㫕	-12.0427
▁㫖	-12.0427
▁㫗	-12.0427
▁㫘	-12.0427
▁㫙	-12.0427
▁㫚	-12.0427
▁㫛	-12.0427
▁㫜	-12.0427
▁㫝	-12.0427
▁㫞	-12.0427
▁㫟	-12.0427
▁㫠	-12.0427
▁㫡	-12.0427
▁㫢	-12.0427
▁㫣	-12.0427
▁㫤	-12.0427
▁㫥	-12.0427
▁㫦	-12.0427
▁㫧	-12.0427
▁㫨	-12.0427
▁㫩	-12.0427
▁㫪	-12.0427
▁㫫	-12.0427
▁㫬	-12.0427
▁㫭	-12.0427
▁㫮	-12.0427
▁㫯	-12.0427
▁㫰	-12.0427
▁㫱	-12.0427
▁㫲	-12.0427
▁㫳	-12.0427
▁㫴	-12.0427
▁㫵	-12.0427
▁㫶	-12.0427
▁㫷	-12.0427
▁㫸	-12.0427
▁㫹	-12.0427
▁㫺	-12.0427
▁㫻	-12.0427
▁㫼	-12.0427
▁㫽	-12.0427
▁㫾	-12.0427
▁㫿	-12.0427
▁㬀	-12.0427
▁㬁	-12.0427
▁㬂	-12.0427
▁㬃	-12.0427
▁㬄	-12.0427
▁㬅	-12.0427
▁㬆	-12.0427
▁㬇	-12.0427
▁㬈	-12.0427
▁㬉	-12.0427
▁㬊	-12.0427
▁㬋	-12.0427
▁㬌	-12.0427
▁㬌轟	-12.0427
▁㬍	-12.0427
▁㬎	-12.0427
▁㬏	-12.0427
▁㬐	-12.0427
▁㬑	-12.0427
▁㬒	-12.0427
▁㬓	-12.0427
▁㬔	-12.0427
▁㬕	-12.0427
▁㬖	-12.0427
▁㬗	-12.0427
▁㬘	-12.0427
▁㬙	-12.0427
▁㬚	-12.0427
▁㬛	-12.0427
▁㬜	-12.0427
▁㬝	-12.0427
▁㬞	-12.0427
▁㬟	-12.0427
▁㬠	-12.0427
▁㬡	-12.0427
▁㬢	-12.0427
▁㬣	-12.0427
▁㬤	-12.0427
▁㬥	-12.0427
▁㬦	-12.0427
▁㬧	-12.0427
▁㬨	-12.0427
▁㬩	-12.0427
▁㬪	-12.0427
▁㬫	-12.0427
▁㬬	-12.0427
▁㬭	-12.0427
▁㬮	-12.0427
▁㬯	-12.0427
▁㬰	-12.0427
▁㬱	-12.0427
▁㬲	-12.0427
▁㬳	-12.0427
▁㬴	-12.0427
▁㬵	-12.0427
▁㬶	-12.0427
▁㬷	-12.0427
▁㬸	-12.0427
▁㬹	-12.0427
▁㬺	-12.0427
▁㬻	-12.0427
▁㬼	-12.0427
▁㬽	-12.0427
▁㬾	-12.0427
▁㬿	-12.0427
▁㭀	-12.0427
▁㭁	-12.0427
▁㭂	-12.0427
▁㭃	-12.0427
▁㭄	-12.0427
▁㭅	-12.0427
▁㭆	-12.0427
▁㭇	-12.0427
▁㭈	-12.0427
▁㭉	-12.0427
▁㭊	-12.0427
▁㭋	-12.0427
▁㭌	-12.0427
▁㭍	-12.0427
▁㭐	-12.0427
▁㭑	-12.0427
▁㭒	-12.0427
▁㭓	-12.0427
▁㭔	-12.0427
▁㭕	-12.0427
▁㭖	-12.0427
▁㭗	-12.0427
▁㭘	-12.0427
▁㭙	-12.0427
▁㭚	-12.0427
▁㭛	-12.0427
▁㭜	-12.0427
▁㭝	-12.0427
▁㭞	-12.0427
▁㭟	-12.0427
▁㭠	-12.0427
▁㭡	-12.0427
▁㭢	-12.0427
▁㭥	-12.0427
▁㭦	-12.0427
▁㭧	-12.0427
▁㭨	-12.0427
▁㭩	-12.0427
▁㭪	-12.0427
▁㭫	-12.0427
▁㭬	-12.0427
▁㭭	-12.0427
▁㭮	-12.0427
▁㭯	-12.0427
▁㭰	-12.0427
▁㭱	-12.0427
▁㭲	-12.0427
▁㭳	-12.0427
▁㭵	-12.0427
▁㭶	-12.0427
▁㭷	-12.0427
▁㭸	-12.0427
▁㭹	-12.0427
