<unk>	0
<s>	0
</s>	0
,	-2.72305
▁	-2.82528
。	-3.21177
、	-4.32958
(	-4.52143
年	-4.53126
嘅	-4.67084
)	-4.94745
同	-4.98489
月	-5.01131
係	-5.10682
:	-5.11509
喺	-5.26663
「	-5.29375
號	-5.41856
-	-5.70915
1	-5.74602
」	-5.7461
《	-5.81849
4	-5.94434
有	-5.97981
》	-6.02907
英文	-6.12872
6	-6.17108
3	-6.18459
2	-6.22237
),	-6.2333
;	-6.23367
而	-6.31701
同埋	-6.34794
由	-6.36232
5	-6.45196
10	-6.47128
佢	-6.57559
人	-6.57647
粵拼	-6.67075
到	-6.69131
係法國	-6.72023
就	-6.74178
嘅一個市鎮	-6.75973
7	-6.76479
8	-6.77814
等	-6.8175
12	-6.83238
9	-6.84396
做	-6.86063
以	-6.90649
之後	-6.91919
用	-6.94597
個	-6.9531
—)	-7.00602
11	-7.02436
都	-7.03114
或者	-7.06875
位置喺	-7.10285
會	-7.11081
為	-7.12297
」。	-7.15167
s	-7.15941
響	-7.16937
入面	-7.17386
香港	-7.17423
上	-7.20941
將	-7.21407
)。	-7.21531
中	-7.22172
」,	-7.25045
但	-7.25376
啲	-7.25604
日	-7.28673
所以	-7.295
去	-7.31608
後	-7.32107
大	-7.33361
對	-7.35072
亦	-7.35185
咗	-7.35597
話	-7.36246
?	-7.36599
或	-7.37111
·	-7.37176
▁喺	-7.38241
一	-7.38977
▁《	-7.40911
》(	-7.41293
a	-7.42457
15	-7.44357
噉	-7.4496
","	-7.4512
呢	-7.45642
萬	-7.45792
即係	-7.4904
時	-7.49558
重	-7.5014
可以	-7.51609
一個	-7.51762
包括	-7.52693
度	-7.53086
/	-7.54382
叫	-7.55057
又	-7.55614
因為	-7.56479
.	-7.58467
及	-7.59057
米	-7.60588
要	-7.65663
畀	-7.65991
開始	-7.67794
縣	-7.68929
前	-7.70525
嚟	-7.71277
至	-7.71295
區	-7.7136
中國	-7.71738
例如	-7.71755
20	-7.71884
佢哋	-7.72116
過	-7.72122
就係	-7.7216
都係	-7.72523
下	-7.7455
又叫	-7.75337
嗰陣	-7.75828
啊	-7.77177
好	-7.78694
公元	-7.78999
子	-7.79456
咁	-7.79814
被	-7.79843
之一	-7.81651
但係	-7.82306
▁佢	-7.82382
)、	-7.83556
》、《	-7.83644
好多	-7.85481
ukij	-7.86093
的	-7.86367
點	-7.86878
1582	-7.86987
▁而	-7.8745
儒畧曆	-7.87612
人口	-7.88166
成	-7.8948
新	-7.896
出	-7.89997
冇	-7.90809
水	-7.91075
市	-7.91198
18	-7.91596
山	-7.91837
起	-7.95227
日本足球員	-7.96181
30	-7.96279
之	-7.9709
並	-7.97533
名	-7.97921
16	-7.97987
路	-7.98038
唔	-7.98357
好似	-7.98774
得	-7.98784
頭	-7.99012
令	-8.00083
長	-8.00097
字	-8.00385
第	-8.00394
高	-8.01373
e	-8.01672
三	-8.02545
14	-8.02548
13	-8.02847
行	-8.0325
28	-8.03943
地	-8.04113
b	-8.04403
成為	-8.06209
無	-8.06478
位	-8.07868
—	-8.09042
多	-8.09408
分	-8.09756
21	-8.09817
我	-8.09878
自己	-8.09892
19	-8.10875
俾	-8.11017
來	-8.12272
唔同	-8.12487
公司	-8.13467
跟	-8.14297
係指	-8.15198
17	-8.15436
屬	-8.16007
你	-8.16643
去到	-8.17168
站	-8.17326
從	-8.17839
》,	-8.18046
呢啲	-8.18129
日本	-8.19619
25	-8.19746
政府	-8.19802
仔	-8.19822
d	-8.19973
而且	-8.2025
不過	-8.20617
入	-8.207
24	-8.20835
m	-8.20886
向	-8.20891
呢個	-8.21082
開	-8.21456
道	-8.21638
亦係	-8.21758
地區	-8.2268
而家	-8.2324
指	-8.24041
▁of	-8.24379
於	-8.24801
嘅人	-8.24814
講	-8.25145
當中	-8.25167
c	-8.25398
者	-8.25547
係香港	-8.26337
平方公里	-8.26857
22	-8.26993
都有	-8.2706
以及	-8.27143
學	-8.27325
性	-8.27685
日文	-8.27869
廣州	-8.27957
文	-8.28131
已經	-8.28457
再	-8.29179
26	-8.29821
》。	-8.29966
喇	-8.30158
23	-8.3163
研究	-8.31836
」(	-8.32303
—),	-8.32773
車	-8.32817
其中	-8.33028
之前	-8.33088
等等	-8.3311
住	-8.33132
嗰時	-8.33285
馬	-8.33835
先	-8.34042
一啲	-8.34234
花	-8.35264
一日	-8.35301
生	-8.35469
之間	-8.35796
由於	-8.35912
▁另外	-8.36275
家	-8.37858
讀	-8.37893
美國	-8.37895
電影	-8.38161
主要	-8.3827
27	-8.38391
二	-8.38606
打	-8.38776
四	-8.39218
王	-8.39532
臺灣	-8.39578
k	-8.39864
最後	-8.40378
法	-8.40675
」、「	-8.40979
學名	-8.41073
'	-8.41148
▁由於	-8.41186
所	-8.41878
西	-8.42268
搞	-8.43063
街	-8.43147
年係平年	-8.43251
小	-8.43281
代表	-8.43668
簡稱	-8.44448
和	-8.44715
仲	-8.44721
學校	-8.44984
年代	-8.45037
國	-8.45728
嗰度	-8.45915
歲	-8.46136
t	-8.46228
城	-8.46511
南	-8.46574
線	-8.47392
29	-8.47465
兼	-8.48354
埋	-8.48534
比	-8.48553
條	-8.48692
the	-8.48807
門	-8.49017
係日本	-8.49055
公里	-8.49213
食	-8.49371
內	-8.49452
叫做	-8.49577
出現	-8.49695
亦都	-8.50077
五	-8.50108
其他	-8.50288
因	-8.50288
法文	-8.50486
發展	-8.50587
數	-8.51538
科	-8.51887
期間	-8.51967
2019	-8.52016
德	-8.52227
村	-8.52419
進行	-8.52489
節目	-8.52494
近	-8.52557
間	-8.53354
一樣	-8.538
部	-8.5419
係跟	-8.54214
▁下面	-8.54352
2020	-8.54362
▁呢段	-8.54384
金	-8.54435
東	-8.54953
加	-8.5498
2015	-8.55307
係一種	-8.55403
即	-8.5573
同時	-8.5601
集	-8.56298
重有	-8.56309
之外	-8.56471
爲	-8.56623
與	-8.56647
經	-8.56649
天	-8.56658
2010	-8.5687
o	-8.56927
額我畧曆	-8.56943
額我畧曆計	-8.56964
r	-8.57098
心	-8.57099
自	-8.57242
號之後	-8.57251
女	-8.57277
中文	-8.57304
係一個	-8.57766
有關	-8.57775
2016	-8.58158
佢嘅	-8.5822
次	-8.58251
國家	-8.58326
口	-8.58484
唔係	-8.58608
係由	-8.58787
當時	-8.59173
▁不過	-8.59507
不	-8.59567
一齊	-8.5974
音樂	-8.59815
n	-8.59833
31	-8.59841
出世	-8.60184
囖	-8.60464
一種	-8.6147
英國	-8.61571
海	-8.61577
當	-8.61881
上面	-8.61925
表示	-8.61979
返	-8.62076
書	-8.62115
嗰啲	-8.62274
2018	-8.62313
2021	-8.62365
▁大	-8.62414
兩	-8.62474
除咗	-8.62553
文化	-8.62561
甚至	-8.62564
帶	-8.62584
兩個	-8.62691
2017	-8.63251
如	-8.63498
系統	-8.63616
2012	-8.6386
大學	-8.63949
黃	-8.64017
機	-8.64151
有啲	-8.65031
正	-8.65381
位置喺奧斯坦尼大區嘅	-8.65439
睇	-8.65448
手	-8.65715
2014	-8.66072
年到	-8.66379
死	-8.66546
外	-8.66904
亦有	-8.67155
2007	-8.67243
服務	-8.67458
光	-8.67473
u	-8.6748
:「	-8.68524
▁佢喺	-8.68626
作為	-8.68754
更	-8.68932
石	-8.69086
出嚟	-8.69214
設計	-8.69446
...	-8.6946
場	-8.69603
北	-8.69794
h	-8.69911
聲	-8.70032
種	-8.70092
島	-8.70174
2009	-8.7036
州	-8.70503
提供	-8.71224
臺	-8.71296
寫	-8.71362
兒	-8.71366
方面	-8.71428
令到	-8.71496
影響	-8.71673
2008	-8.71745
2006	-8.71953
最	-8.71998
i	-8.72008
y	-8.72073
結果	-8.72137
工作	-8.72335
河	-8.72912
時間	-8.73175
闊	-8.73432
2013	-8.73831
正式	-8.7394
省	-8.74113
林	-8.74209
——	-8.74359
組成	-8.74649
本	-8.74671
活動	-8.74684
地方	-8.74751
風	-8.74904
華	-8.74919
波	-8.75185
所有	-8.75303
之間嘅自然數	-8.75471
要求	-8.75588
曾經	-8.75612
樓	-8.75848
達	-8.75903
組織	-8.76464
如果	-8.76616
參加	-8.7673
認為	-8.76754
使用	-8.77176
可	-8.77222
誒	-8.77231
嘢	-8.77246
▁前	-8.77341
成立	-8.77742
派	-8.7778
化	-8.77884
通常	-8.78188
紅	-8.78235
部分	-8.78361
張	-8.78523
效力	-8.78603
嘅時候	-8.7866
轉	-8.78841
明	-8.78844
問題	-8.79293
發現	-8.79442
鎮	-8.79463
在	-8.79744
通過	-8.79747
雖然	-8.79773
得到	-8.79789
白	-8.79801
世界	-8.80157
李	-8.80178
跟住	-8.80193
邊	-8.80255
攞到	-8.80349
係種	-8.80567
th	-8.80703
可能	-8.80821
未	-8.80939
想	-8.81383
定	-8.81731
平	-8.81807
p	-8.81918
整	-8.81926
其	-8.81936
世紀	-8.81999
直到	-8.82317
2011	-8.82423
連	-8.8304
歌手	-8.83359
各	-8.8384
面	-8.8391
城市	-8.84238
主持	-8.84294
作	-8.84306
力	-8.84315
八	-8.84498
落	-8.84541
式	-8.84575
年嗰陣	-8.84638
幾	-8.84908
裏面	-8.84927
廣東	-8.85023
負責	-8.85202
▁saint	-8.85367
1990	-8.85406
氣	-8.85441
成員	-8.85591
神	-8.85594
計劃	-8.85876
變成	-8.86255
0	-8.86365
版	-8.86379
受	-8.86654
遊戲	-8.86812
語言	-8.87075
嗰個	-8.87102
▁the	-8.87181
約	-8.87356
年開始	-8.87385
決定	-8.87631
六	-8.87753
細	-8.87799
2000	-8.88088
支持	-8.88131
!	-8.88268
2005	-8.88387
美	-8.89059
中心	-8.89138
龍	-8.89221
卡	-8.89601
事件	-8.89815
都會	-8.89891
只係	-8.89908
維	-8.90281
需要	-8.90382
曾經喺	-8.90969
因此	-8.91225
嗰	-8.91604
利	-8.918
運動	-8.91807
有好多	-8.91884
片	-8.92383
比較	-8.92448
就會	-8.92495
星	-8.92683
6)	-8.92713
喺香港	-8.92718
總面積	-8.92924
演員	-8.92934
𡃉	-8.93135
g	-8.93651
嘅一種	-8.93765
2003	-8.93799
裏	-8.93869
f	-8.93941
座	-8.93978
賣	-8.94088
第一	-8.94143
國際	-8.94144
幫	-8.9418
屬於	-8.94371
管理	-8.94396
社會	-8.94452
佢喺	-8.94456
並且	-8.94606
歌	-8.94876
澳門	-8.95112
單	-8.95134
腳	-8.95212
田	-8.95533
超過	-8.9579
學生	-8.95793
陳	-8.95964
音	-8.96036
附近	-8.96164
嘅地方	-8.96307
唔少	-8.96422
一帶	-8.96686
l	-8.96989
乜事	-8.96996
管	-8.97065
獎	-8.97081
已	-8.97093
圖	-8.97278
七	-8.97302
2004	-8.97592
安	-8.97594
viutv	-8.97896
眼	-8.98028
成功	-8.98549
▁雖然	-8.98598
係中國	-8.99078
詞	-8.99132
公	-8.99149
配音員	-8.99178
▁因為	-8.99375
面積	-8.99485
發生過啲	-8.99505
曬	-8.99695
魚	-8.99782
做過	-8.99797
阿	-8.99988
拉	-9.00083
於是	-9.00319
隊	-9.00753
位置	-9.00961
加入	-9.00964
古	-9.01079
100	-9.01101
一般	-9.01192
愛	-9.01454
雞	-9.01497
韓文	-9.01626
木	-9.01795
事	-9.02194
系列	-9.02225
先至	-9.02248
尾	-9.02292
中學	-9.0242
主演	-9.02569
班	-9.02711
錢	-9.02723
▁佢係	-9.0282
號綫	-9.03055
語	-9.03138
司職中場	-9.03316
2001	-9.03317
播	-9.04215
個人	-9.0434
相	-9.04442
非	-9.04516
似	-9.04548
▁但係	-9.04766
隻	-9.04836
加上	-9.05005
al	-9.05291
身	-9.05348
位於	-9.05569
畫	-9.05744
繼續	-9.0579
技術	-9.05837
宣佈	-9.05908
搞到	-9.05914
上海	-9.05929
6;	-9.06195
做咗	-9.06497
發	-9.06499
樹	-9.06632
呢種	-9.07042
建築	-9.07312
見	-9.07315
部份	-9.07679
羅	-9.07736
處理	-9.07751
受到	-9.07852
菜	-9.0813
攞	-9.08279
人類	-9.08528
譬如	-9.08669
政治	-9.08671
作品	-9.08742
噉樣	-9.08902
▁si	-9.08908
葉	-9.09008
緊	-9.09043
色	-9.09132
原	-9.09172
軍	-9.09209
郡	-9.0922
50	-9.09283
x	-9.09306
▁2016	-9.09561
為咗	-9.09625
包	-9.09806
生活	-9.09843
信	-9.09913
第二	-9.09928
比賽	-9.10262
方法	-9.10451
後來	-9.10463
處	-9.10603
工程	-9.10636
清	-9.10739
公園	-9.10808
▁響	-9.10849
▁係啊	-9.10859
皮	-9.10913
架	-9.11017
入面嘅	-9.11119
電腦	-9.11214
鄉	-9.11315
走	-9.11317
號到	-9.11605
堂	-9.1184
舊	-9.11913
醫院	-9.12142
九	-9.12384
多數	-9.12403
▁de	-9.12479
經過	-9.12492
能夠	-9.12611
教	-9.12724
經濟	-9.12739
期	-9.12823
en	-9.13391
計	-9.13392
參與	-9.13558
啲人	-9.136
1991	-9.1382
章	-9.14139
斯	-9.14235
樂	-9.14238
de	-9.14286
牌	-9.14305
2002	-9.14592
嘅一個女藝人同埋	-9.14848
法國	-9.15051
根據	-9.15076
元	-9.15098
低	-9.15225
黑	-9.15344
分別	-9.15398
嘅話	-9.15419
橋	-9.15518
▁lou	-9.15537
舉行	-9.15558
體	-9.15618
玩	-9.15802
▁2017	-9.15817
室	-9.1582
年成立	-9.15902
簡化字	-9.15931
嘅嘢	-9.16043
傳統	-9.16639
也	-9.16766
方	-9.17
1999	-9.17053
史	-9.17162
畀人	-9.17492
教育	-9.17526
合作	-9.1761
火	-9.17682
▁a	-9.17707
中國大陸	-9.1777
屆	-9.17785
病	-9.17809
年至	-9.1814
全	-9.18277
關係	-9.18289
變	-9.18291
1;	-9.18292
歐洲	-9.18518
嘅一個	-9.18551
亞	-9.18571
沙	-9.18828
是	-9.18837
共	-9.18879
買	-9.19014
中央	-9.19148
獨立	-9.19191
就有	-9.19281
嚮	-9.19432
立	-9.19522
格	-9.19567
飛	-9.19859
雲	-9.20063
發生	-9.20305
記	-9.21
40	-9.21193
控制	-9.21279
成日	-9.21335
特	-9.2135
角	-9.21398
4;	-9.21403
着	-9.21418
然後	-9.21556
任	-9.2184
▁同年	-9.21867
直接	-9.21895
通	-9.21996
塔	-9.22086
就喺	-9.22149
官	-9.22555
萬人	-9.22565
▁根據	-9.22808
船	-9.22846
油	-9.22889
德國	-9.23055
更加	-9.23112
歷史	-9.23129
粵語	-9.23597
形	-9.236
之中	-9.23638
1989	-9.23776
底	-9.2386
每	-9.23906
士	-9.23966
節	-9.24063
j	-9.24111
酒	-9.2416
喎	-9.24253
首府	-9.24255
紙	-9.24513
傳	-9.24715
房	-9.24931
基	-9.24938
響度	-9.25059
);	-9.25474
只有	-9.25732
一直	-9.2581
型	-9.25895
車道	-9.25978
真	-9.2603
布	-9.26082
▁2018	-9.26383
方式	-9.2639
江	-9.26462
實	-9.26521
執導	-9.26528
主	-9.26749
車站	-9.26819
骨	-9.26828
1980	-9.26868
球	-9.26938
獲得	-9.27005
馬來西亞	-9.27241
分別係	-9.27267
司職後衞	-9.27705
層	-9.27721
▁其中	-9.27763
製作	-9.27844
大約	-9.27965
發行	-9.27992
▁打	-9.28071
我哋	-9.28131
用嚟	-9.28307
真係	-9.28315
港	-9.28361
湖	-9.28416
集團	-9.28485
建立	-9.28546
強	-9.28649
時期	-9.28899
推出	-9.29176
十	-9.29356
嗰邊	-9.29546
報	-9.29563
擔任	-9.29576
當地	-9.29934
為主	-9.29961
杜	-9.30027
改	-9.30129
印度	-9.30238
▁2020	-9.30379
皇帝	-9.30478
係個	-9.30742
粒	-9.30962
之下	-9.30986
透過	-9.3102
唱	-9.31164
羣	-9.31198
特別	-9.31274
使	-9.31334
板	-9.3137
選舉	-9.31642
馬路	-9.31665
主要係	-9.31733
排	-9.32114
知	-9.32125
le	-9.32629
死咗	-9.32758
曾	-9.32801
1)	-9.32886
唔會	-9.33001
爾	-9.33106
類	-9.33119
▁之後	-9.33258
動物	-9.33274
網絡	-9.33483
按	-9.33498
首	-9.33518
市場	-9.33561
香	-9.33688
▁到咗	-9.33774
1997	-9.33805
同其他	-9.33827
電視劇	-9.33956
設	-9.34192
結構	-9.34207
德文	-9.34371
太	-9.34488
▁2019	-9.34507
黨	-9.34528
毛	-9.34613
搵	-9.34637
▁tuz	-9.34811
提出	-9.3484
組	-9.34995
▁不	-9.35101
原名	-9.3538
玩家	-9.35439
▁全長	-9.35483
係喺	-9.35509
嚟講	-9.35529
批評	-9.35548
工	-9.35621
第一次	-9.35685
佢係	-9.35791
▁2015	-9.35873
老	-9.35957
歸	-9.35985
內容	-9.36253
仲有	-9.36285
應該	-9.36335
物	-9.36402
網	-9.36403
標準	-9.36469
鐵	-9.36598
er	-9.36735
年出道	-9.3684
1998	-9.3712
連接	-9.37154
器	-9.3727
北京	-9.37855
少	-9.37906
專輯	-9.37952
反對	-9.38244
成個	-9.38287
單位	-9.38425
巴士	-9.38505
任何	-9.38674
km	-9.3881
一條	-9.3884
民	-9.38891
『	-9.3891
年在位	-9.39228
擁有	-9.39515
克	-9.39598
情	-9.39723
能	-9.39927
系	-9.39971
機構	-9.39978
人士	-9.40003
則	-9.40007
澳洲	-9.40247
綫	-9.40416
鬼	-9.40446
放	-9.4046
接受	-9.40467
流	-9.40484
熱	-9.40552
茶	-9.40658
著	-9.40683
藝術	-9.40781
▁and	-9.40911
雙向	-9.41034
狗	-9.41298
一次	-9.41569
英	-9.41617
▁喀	-9.41619
草	-9.41623
全部	-9.41677
了	-9.42064
局	-9.422
資訊	-9.42228
▁而家	-9.42478
界	-9.42579
興	-9.42664
周	-9.42759
俾人	-9.429
合	-9.42919
錯	-9.43305
漢	-9.43341
個名	-9.43366
分析	-9.43455
行動	-9.43485
代	-9.43518
中間	-9.43632
另外	-9.43664
la	-9.43816
版本	-9.43818
重新	-9.43818
▁一	-9.44025
蘭	-9.44098
族	-9.44574
權	-9.44574
保護	-9.44659
▁小	-9.44705
完全	-9.4484
希望	-9.44927
一路	-9.44974
植物	-9.4504
氏	-9.45302
方便	-9.45303
用咗	-9.45308
形成	-9.45335
票	-9.45445
巴	-9.45697
範圍	-9.45708
各種	-9.45743
仁	-9.45837
師	-9.45877
以前	-9.4594
最終	-9.46039
只	-9.46158
靠	-9.46204
對於	-9.46303
劉	-9.46575
一間	-9.46669
兵	-9.46889
業	-9.46951
係一部	-9.46959
▁zi	-9.47014
果	-9.47027
▁除咗	-9.47126
出名	-9.4725
自然	-9.47391
青	-9.47421
意大利	-9.47435
▁2013	-9.47446
揀	-9.47538
埃納	-9.47559
尼	-9.47579
佔	-9.47659
級	-9.47882
▁呢個	-9.48041
關	-9.4816
藥	-9.48277
又叫做	-9.48301
演出	-9.48398
60	-9.48408
表	-9.48673
段	-9.48705
產生	-9.48786
重要	-9.49009
▁哦	-9.49024
半	-9.49046
義	-9.49128
新聞	-9.49182
宮	-9.49196
牛	-9.492
“	-9.49308
1992	-9.49339
us	-9.4936
中共	-9.49401
解	-9.49433
寶	-9.49454
制	-9.49463
難	-9.49649
▁2010	-9.49677
差唔多	-9.49733
西班牙文	-9.49734
員	-9.4977
理	-9.49855
進入	-9.4986
每年	-9.49888
形式	-9.49939
類似	-9.49981
▁la	-9.49992
肉	-9.50261
網站	-9.50291
▁2011	-9.50309
屋	-9.50453
設有	-9.50524
反	-9.50772
呀	-9.50789
環境	-9.50814
政策	-9.50845
機場	-9.51013
司職前鋒	-9.51015
大量	-9.51035
拍	-9.51127
梁	-9.51223
三個	-9.51299
空間	-9.51383
生物	-9.51548
曲	-9.51568
原本	-9.51617
1995	-9.51635
▁老	-9.51647
z	-9.51777
媒體	-9.51782
之間嘅	-9.51822
福	-9.51874
頂	-9.51903
其實	-9.51941
鐵路	-9.51942
數據	-9.52081
灣	-9.52292
行為	-9.52419
夫	-9.52613
根	-9.52822
狼	-9.52899
amp	-9.52955
生產	-9.53069
係日本嘅一個男藝人同埋演員	-9.53204
吉	-9.5332
例如係	-9.53383
收	-9.5358
俄羅斯	-9.53689
▁2021	-9.53731
科學	-9.53756
亞洲	-9.53845
銀行	-9.53928
客	-9.5393
產品	-9.54062
1970	-9.54071
稱	-9.5414
遠	-9.54391
喺度	-9.54408
on	-9.54599
年係閏年	-9.54601
理論	-9.54769
播出	-9.54904
達到	-9.54926
唔同嘅	-9.54989
1996	-9.54989
角色	-9.55051
表達	-9.55225
ing	-9.55274
府	-9.553
尤其係	-9.55352
小學	-9.55357
全國	-9.55371
詩	-9.55661
▁白	-9.557
關於	-9.55758
結婚	-9.55892
有時	-9.56005
▁2012	-9.56046
男	-9.56054
fc	-9.56207
廣州市	-9.5622
出咗	-9.56269
大廈	-9.56305
冠軍	-9.56315
識	-9.56575
經營	-9.56591
戰	-9.56867
取代	-9.56946
▁man	-9.56949
總統	-9.57015
係美國	-9.57046
聖	-9.57077
越南	-9.57091
』	-9.57094
1987	-9.57166
表演	-9.57183
採用	-9.57215
入邊	-9.57284
請	-9.57355
▁2014	-9.57379
聽	-9.57435
情況	-9.5748
唔夠	-9.57533
親	-9.57727
et	-9.57763
警察	-9.57894
一隻	-9.57999
sur	-9.58095
總	-9.58145
唔到	-9.58193
見到	-9.58271
某啲	-9.58292
跳去	-9.58369
問	-9.58372
唔使	-9.58397
v	-9.58499
納	-9.58647
大陸	-9.58707
量	-9.58737
200	-9.5874
命	-9.58778
志	-9.58922
費	-9.58968
點樣	-9.59003
品種	-9.59005
短	-9.59006
聯	-9.59021
2022	-9.59041
到咗	-9.59068
有限公司	-9.59283
居民	-9.5929
言	-9.5936
宗	-9.59377
恩	-9.59378
其中一個	-9.59441
大型	-9.59556
佢哋嘅	-9.59663
左	-9.5982
出版	-9.59836
今日	-9.59981
飯	-9.60018
資料	-9.60093
絲	-9.60179
嗮	-9.60224
▁road	-9.60288
廣告	-9.60352
蘇	-9.60356
直	-9.60462
嚟自	-9.60481
可以撳	-9.6053
自由	-9.60599
基辭典	-9.6074
▁自	-9.60815
企業	-9.61017
雅	-9.61028
有人	-9.61056
年起好	-9.61109
影	-9.61124
歌曲	-9.61151
甲	-9.61165
左右	-9.61238
學院	-9.61403
▁佢哋	-9.61572
論	-9.61582
個仔	-9.61586
入咗	-9.61603
路線	-9.61645
電	-9.61751
顯示	-9.61968
意	-9.62054
功能	-9.62101
學習	-9.62178
建	-9.6227
最大嘅	-9.62342
畢業	-9.62434
有個	-9.62496
時代	-9.62675
貨	-9.627
導致	-9.62777
廣	-9.62895
陽	-9.62929
乜嘢	-9.63224
環	-9.63279
都可以	-9.63462
覺得	-9.63572
除	-9.636
後嚟	-9.63612
商	-9.63643
家下	-9.6369
涉及	-9.63708
工業	-9.63798
嘴	-9.63812
嘅名	-9.63878
嗰陣時	-9.64154
”	-9.6421
組合	-9.64272
一共有	-9.64321
說	-9.64438
樣	-9.64447
制度	-9.64456
自己嘅	-9.64528
糖	-9.64536
中華人民共和國	-9.64623
han	-9.64881
開發	-9.64881
係用	-9.6494
園	-9.65041
西班牙	-9.65153
市民	-9.65249
幾個	-9.65249
武	-9.65388
造	-9.6541
養	-9.65484
友	-9.65499
離年尾重有	-9.65555
造成	-9.65566
▁station	-9.65669
分鐘	-9.65683
裝	-9.65686
號開始	-9.65737
國王	-9.65801
團	-9.65947
佬	-9.66026
考	-9.66173
公開	-9.66232
味	-9.66347
獲	-9.66367
主席	-9.66422
道路	-9.66677
玉	-9.66903
相關	-9.66932
較	-9.66942
地球	-9.66942
最高	-9.66965
es	-9.66993
符號	-9.67104
電子	-9.67255
淨係	-9.67257
man	-9.67311
綠	-9.67381
花園	-9.67438
渠	-9.67491
何	-9.67556
完成	-9.67573
貴	-9.67584
進	-9.67594
第一個	-9.67753
先後	-9.67795
仍然	-9.67817
唔好	-9.67872
一位	-9.67888
楊	-9.67967
調查	-9.67978
席	-9.68045
土	-9.68049
演唱會	-9.68122
改變	-9.68152
利用	-9.68283
案	-9.68301
▁ji	-9.6833
然	-9.68391
本身	-9.68396
訓練	-9.68486
商業	-9.68527
▁2007	-9.68536
300	-9.68585
谷	-9.68716
」)	-9.68743
佢同	-9.68744
夜	-9.68876
呢度	-9.689
完	-9.68976
1994	-9.69094
康	-9.69232
大概	-9.69286
亦叫	-9.69348
廣場	-9.69351
統一	-9.69386
差	-9.6946
血	-9.69632
粉	-9.69671
酒店	-9.69709
送	-9.69737
並喺	-9.69779
安全	-9.69859
現代	-9.69886
交	-9.69887
旗	-9.69929
竹	-9.70055
俄文	-9.70065
治	-9.70105
數學	-9.70109
越	-9.70245
年間	-9.7033
世	-9.70354
筆	-9.70512
每個	-9.70527
韓國	-9.70536
野	-9.7056
導演	-9.70609
印	-9.70617
遊	-9.70662
學者	-9.70671
重慶	-9.70681
創作	-9.707
景	-9.70712
應	-9.70737
目	-9.70818
牙	-9.70818
終年	-9.70868
嚇	-9.70896
▁2009	-9.7094
夢	-9.70953
攞咗	-9.7096
𠸏	-9.70986
又有	-9.70991
戰爭	-9.71289
演唱	-9.71299
峯	-9.71347
鍾意	-9.71453
藍	-9.71578
香港政府	-9.71587
就可以	-9.71612
率	-9.7163
思	-9.71709
增加	-9.71763
項目	-9.71782
交通	-9.71827
地下	-9.71878
攻擊	-9.72006
搵到	-9.72024
望	-9.72103
文學	-9.72312
為止	-9.72314
in	-9.72467
▁kong	-9.72512
銀	-9.72524
遊樂場	-9.72557
w	-9.72616
院	-9.72642
川	-9.72652
都要	-9.72701
年度	-9.72745
多個	-9.72756
春	-9.72771
▁例如	-9.72807
35	-9.72837
1982	-9.72854
坐	-9.72868
執行	-9.7298
圖書館	-9.72981
發表	-9.72996
靈	-9.73025
彈	-9.73094
平臺	-9.73099
反應	-9.7324
1960	-9.73287
賽	-9.733
改為	-9.73334
同佢	-9.73386
盤	-9.73424
品	-9.73466
會用	-9.73472
廠	-9.73475
出來	-9.7358
4)	-9.7359
▁當	-9.73658
變化	-9.73789
屋企	-9.73885
官方	-9.73996
會有	-9.74023
能力	-9.74031
支	-9.74109
人民	-9.74266
小說	-9.74434
讀音	-9.74448
ed	-9.74511
卷	-9.74547
過去	-9.74582
夏	-9.74608
町	-9.74612
深	-9.74635
就算	-9.74716
加拿大	-9.74734
選擇	-9.74812
全球	-9.74883
距離	-9.75017
區域	-9.75101
存在	-9.75142
選	-9.75178
今	-9.75193
▁阿	-9.75196
非常	-9.75248
嗌	-9.75386
伯	-9.75469
調	-9.75519
吳	-9.75597
監製	-9.7566
喀	-9.75729
圓	-9.75767
70	-9.75797
離	-9.75823
記者	-9.75827
步	-9.75844
東北	-9.75904
哩個	-9.75914
1993	-9.76025
蚊	-9.761
委員會	-9.76101
南部	-9.76227
雪	-9.76276
▁香港	-9.76351
▁b	-9.76394
數字	-9.76485
指出	-9.76619
引起	-9.76699
~	-9.7678
規定	-9.7678
運	-9.76786
作出	-9.76845
法律	-9.76846
團體	-9.76851
參選	-9.76894
嚹	-9.76925
吖嗎	-9.76977
過程	-9.77074
依家	-9.7712
黃金丘	-9.77158
幫手	-9.77196
宗教	-9.77213
▁當時	-9.77274
專業	-9.77428
值	-9.77479
例	-9.77484
舊時	-9.77593
1988	-9.77623
雀	-9.77709
伊	-9.7777
禮	-9.77782
保	-9.77816
億	-9.7794
▁zaam	-9.77964
身體	-9.78106
離開	-9.78112
▁如果	-9.78198
鬥	-9.7822
▁2006	-9.7823
辦	-9.78236
唯一	-9.78318
最大	-9.78539
嘞	-9.78573
▁2008	-9.78601
升	-9.78602
▁street	-9.78633
les	-9.78828
唔可以	-9.78841
電視	-9.78847
主張	-9.78868
▁in	-9.7887
西南	-9.78878
列	-9.79004
威	-9.79098
市區	-9.79156
來自	-9.79187
電視臺	-9.79216
位置喺布禮斯大區嘅	-9.79289
介紹	-9.79293
泰國	-9.79365
嘢食	-9.7948
舉辦	-9.79645
藝人	-9.79752
頻道	-9.79845
議員	-9.79851
文字	-9.79877
軟件	-9.79886
北部	-9.79896
劇	-9.79899
si	-9.79917
元素	-9.79974
90	-9.79994
後尾	-9.80022
第三	-9.80081
知道	-9.80155
迪	-9.80205
re	-9.8038
記錄	-9.80624
寧	-9.80653
又係	-9.80679
安排	-9.80846
意大利文	-9.80911
流行	-9.81014
泰	-9.81038
君	-9.81052
空	-9.81133
相對	-9.81171
80	-9.81176
衫	-9.81188
經常	-9.81244
殺	-9.81318
可以用	-9.81335
就話	-9.81356
刀	-9.81409
姓氏	-9.81569
宣傳	-9.81603
年起	-9.81616
嘉	-9.81626
風格	-9.81628
▁第	-9.81684
動	-9.81706
英文叫	-9.81756
位置喺阿列	-9.81834
依	-9.81882
源	-9.81887
稱為	-9.81897
館	-9.81963
香港人	-9.81982
麗	-9.82095
乾	-9.82257
雜誌	-9.82267
耳	-9.82506
葡萄牙文	-9.82587
寺	-9.82598
滿	-9.82656
吖	-9.82855
知識	-9.82887
罪	-9.82985
他	-9.83017
快	-9.83034
丁	-9.83064
▁從	-9.83158
姓	-9.83162
雨	-9.83162
份	-9.83226
洲	-9.83322
軍隊	-9.83375
有唔少	-9.83475
傳媒	-9.83494
而喺	-9.83508
回	-9.83535
▁金	-9.83611
鐘	-9.83641
通常係	-9.83747
四個	-9.83785
先生	-9.83818
賽事	-9.83861
雙	-9.83865
an	-9.83866
跳	-9.839
廣東省	-9.83959
該	-9.84025
唐	-9.84047
嘅問題	-9.84068
基本	-9.84102
經已	-9.84211
初期	-9.8428
關注	-9.84605
嗎	-9.84738
華人	-9.84802
上加龍	-9.84826
曉	-9.84831
咪	-9.84968
方向	-9.84987
假	-9.84995
體育	-9.8523
32	-9.85234
人員	-9.85297
極	-9.85363
拿	-9.85417
無綫電視	-9.85477
設施	-9.85488
▁jyun	-9.85495
全名	-9.85509
土地	-9.85618
修	-9.85655
早期	-9.85696
戲	-9.85704
希	-9.85705
因爲	-9.85719
起咗	-9.85839
就叫	-9.85922
聯合	-9.86104
一段	-9.8611
約莫	-9.86157
+	-9.86234
樂隊	-9.86247
▁2005	-9.86263
教授	-9.86303
本地	-9.86322
隆	-9.86348
再次	-9.8637
奇	-9.86405
專門	-9.86493
民族	-9.86569
件	-9.86644
莊	-9.86735
▁佢嘅	-9.86753
超	-9.86779
狀態	-9.86879
咩	-9.86945
多次	-9.86952
最多	-9.86994
博	-9.8702
建議	-9.87105
西北	-9.87155
申請	-9.8724
湯	-9.87324
價	-9.8741
▁開	-9.87413
劇集	-9.87452
牆	-9.87482
解釋	-9.87527
鋪	-9.87571
雷	-9.87579
▁高	-9.87651
投資	-9.87719
主義	-9.87735
首次	-9.87798
胡	-9.87886
製造	-9.8789
▁後來	-9.87908
fifa	-9.87909
榮	-9.8795
準備	-9.87992
▁c	-9.88062
鳥	-9.88104
出口	-9.88155
▁但	-9.88161
接	-9.88212
方言	-9.88243
航空	-9.88306
東京	-9.8843
48	-9.88461
狀	-9.88477
入面有	-9.88494
新加坡	-9.88599
位置喺厄爾	-9.88748
編劇	-9.8883
▁有啲	-9.8905
輪	-9.89052
重係	-9.89135
都好	-9.89235
具有	-9.89333
2","	-9.89388
旗下	-9.89402
韻	-9.89426
舞	-9.89437
1949	-9.89523
windows	-9.89536
勝	-9.89542
做嘢	-9.89544
千	-9.89562
定義	-9.8965
井	-9.89715
就要	-9.89844
改編	-9.89862
作曲	-9.8995
佛	-9.89977
燈	-9.90024
司	-9.90198
加埋	-9.90203
生命	-9.90254
仙	-9.90266
開放	-9.90271
_	-9.90292
飲	-9.90476
太陽	-9.90476
碼頭	-9.90482
足	-9.90531
軍事	-9.90549
嘅情況	-9.90574
秀	-9.9066
毫米	-9.90764
▁冇	-9.90773
實驗	-9.90853
總共	-9.90878
梅	-9.90955
笑	-9.91043
1979	-9.91068
改名做	-9.91087
圈	-9.91167
嘅主要	-9.91191
討論	-9.91195
45	-9.91211
▁黃	-9.91292
都冇	-9.91329
而出名	-9.91394
描述	-9.91409
隧道	-9.91438
資源	-9.91521
估計	-9.91521
針對	-9.91522
而係	-9.91531
舖	-9.91538
搭	-9.91566
智	-9.9157
以上	-9.91573
政權	-9.91634
附近嘅	-9.91647
豬	-9.91651
月臺	-9.91674
帝	-9.91742
st	-9.91815
會議	-9.9182
嘅過程	-9.9188
1985	-9.91999
報告	-9.9206
人物	-9.92088
廣西	-9.92144
等人	-9.92174
留	-9.92234
移民	-9.92262
▁嗯	-9.92327
38	-9.92437
𡃉喎	-9.92568
首都	-9.9259
初	-9.92646
朝	-9.92689
亂	-9.92714
街道	-9.92717
方案	-9.92742
袋	-9.92778
哲學	-9.92782
營運	-9.92863
求	-9.92906
嘅行為	-9.92916
設立	-9.92952
讀書	-9.93017
支援	-9.93074
齊	-9.93208
呢個站	-9.93229
森	-9.93301
旅遊	-9.93349
澤	-9.93353
號舉行	-9.93432
而家嘅	-9.93497
每日	-9.93534
業務	-9.93586
兩邊	-9.93707
▁三	-9.93784
內部	-9.93807
33	-9.93916
南面	-9.9392
係唐人	-9.94064
而家係	-9.94141
腦	-9.94147
番	-9.94148
酸	-9.94181
tvb	-9.94197
即刻	-9.94206
餘	-9.94221
碼	-9.943
嶺南	-9.94316
北面	-9.94366
素	-9.94369
規劃	-9.94414
飛機	-9.94469
零	-9.94644
良	-9.94686
嘅方法	-9.94692
同樣	-9.94704
蟲	-9.9473
多多涅	-9.94794
意思係	-9.94839
中嘅	-9.94867
合併	-9.94933
娛樂	-9.94943
長期	-9.94956
▁school	-9.94965
居	-9.94988
接近	-9.95047
紀念	-9.95155
槍	-9.95308
項	-9.95312
用嘅	-9.95381
查	-9.95387
等地	-9.95413
會喺	-9.95513
36	-9.95522
output	-9.95636
封	-9.95674
嘅關係	-9.95815
健康	-9.9585
奧	-9.9586
商場	-9.95883
部隊	-9.95926
1950	-9.95973
富	-9.96036
祖	-9.96058
連續	-9.96149
維持	-9.96188
建築物	-9.96194
餅	-9.96274
mm	-9.96319
入去	-9.96367
溪	-9.96403
」;	-9.9661
又嗌	-9.9664
身份	-9.96669
塊	-9.96727
莫	-9.9673
普遍	-9.96779
睇到	-9.96819
亦都係	-9.96869
嚴重	-9.96921
朱	-9.96943
開咗	-9.97001
1986	-9.9702
投票	-9.97035
鷄	-9.97168
好多時	-9.97182
令佢	-9.9723
結束	-9.97238
觀眾	-9.97247
蛇	-9.97258
用戶	-9.97291
乘客	-9.97516
▁此外	-9.97566
"	-9.97616
賢	-9.97676
孫	-9.97724
社	-9.97814
一共	-9.97943
▁黑	-9.97968
調整	-9.97996
唨	-9.9803
作家	-9.98192
劑	-9.98225
中華民國	-9.98251
一度	-9.98409
▁亦	-9.98469
jp	-9.98486
效力過	-9.9855
可以喺	-9.98561
包含	-9.98599
民間	-9.98704
警方	-9.98711
當選	-9.9875
紀錄	-9.98751
家庭	-9.98845
醫生	-9.98854
套	-9.98922
女人	-9.99013
1984	-9.9906
廣東話	-9.99085
反而	-9.99111
衣	-9.99111
革命	-9.99152
▁主演係	-9.99198
▁wan	-9.99271
大部分	-9.99385
ch	-9.99411
爭	-9.99417
大多數	-9.99452
咁多	-9.99483
百家姓	-9.99514
▁後嚟	-9.99658
列車	-9.99777
細胞	-9.99788
球隊	-9.99867
上嘅	-9.99918
]	-9.99965
鏡	-10.0006
破壞	-10.0013
生意	-10.0013
物質	-10.0014
ext	-10.0021
倒	-10.0022
九龍	-10.0025
散	-10.0028
膠	-10.0041
平方米	-10.0042
一個人	-10.0042
計算	-10.005
55	-10.0051
故事	-10.0054
朋友	-10.0057
目標	-10.0057
哥	-10.0057
而唔係	-10.0059
500	-10.007
球會	-10.0073
踢	-10.0075
限制	-10.0077
將佢	-10.0078
ming	-10.0081
機械	-10.0083
係因為	-10.0088
協會	-10.0088
主角	-10.0093
▁2004	-10.0095
出席	-10.0095
▁wai	-10.0099
▁zau	-10.01
蘇聯	-10.0111
原先	-10.0129
實際	-10.0129
▁*/?)	-10.0133
▁to	-10.0133
杯	-10.0135
邦	-10.0141
lo	-10.0146
演	-10.015
幾乎	-10.016
意思	-10.0161
年由	-10.0162
卡爾華多斯	-10.0174
▁le	-10.0179
政	-10.0183
輝	-10.0183
松	-10.0185
信息	-10.0187
呢個名	-10.0189
選區	-10.0191
蛋	-10.0196
爆發	-10.0198
燒	-10.0199
勁	-10.0207
現場	-10.0212
廟	-10.0214
善	-10.0218
設備	-10.022
落去	-10.0225
挑戰	-10.0231
cd	-10.0237
實行	-10.0245
邊個	-10.0249
最佳	-10.0267
易	-10.0274
啱	-10.0289
▁呢啲	-10.0291
政黨	-10.0291
未來	-10.0293
改成	-10.0295
教會	-10.0295
頓	-10.0295
貓	-10.0296
2)	-10.03
▁lei	-10.0308
▁李	-10.0311
嘅意思	-10.0313
昌	-10.0316
地鐵	-10.032
百	-10.032
▁直到	-10.0325
▁sing	-10.0329
公佈	-10.034
虎	-10.0343
mw	-10.0346
▁me	-10.0348
創立	-10.0354
驚	-10.0355
亞丁	-10.0356
▁所以	-10.0357
作用	-10.0364
必須	-10.0368
冰	-10.0371
部門	-10.0377
ng	-10.0379
共同	-10.0381
現象	-10.039
原來	-10.0395
突然	-10.0408
婆	-10.0427
嚟做	-10.0431
另一個	-10.0434
對方	-10.0438
▁2000	-10.044
教學	-10.044
麥	-10.0441
▁水	-10.0442
英語	-10.0442
反映	-10.0443
症	-10.0447
質	-10.0447
編號	-10.0448
譯	-10.0455
補	-10.046
常	-10.0464
年底	-10.0467
建設	-10.047
免費	-10.047
新嘅	-10.0474
▁for	-10.0479
重喺	-10.0481
結	-10.0482
若	-10.0482
重建	-10.0486
唔再	-10.0494
料	-10.0513
用來	-10.0516
亦可以	-10.0522
往	-10.0522
男人	-10.0525
1),	-10.0526
3;	-10.0533
協助	-10.0535
店	-10.0536
400	-10.0544
文件	-10.0544
官員	-10.0567
深圳	-10.057
佢就	-10.0571
將會	-10.0583
目前	-10.0587
拍攝	-10.0588
入便	-10.0606
鬱	-10.0607
照	-10.0608
戶	-10.0617
基督教	-10.062
分為	-10.0621
▁馬	-10.0626
▁紅	-10.0629
條例	-10.0631
facebook	-10.0634
概念	-10.0642
還	-10.0643
廣播	-10.0643
泥	-10.0644
款	-10.0644
即係話	-10.0651
包括咗	-10.0659
減少	-10.0663
......	-10.0665
表現	-10.0668
換	-10.067
改名	-10.0674
飾	-10.0674
校	-10.068
裏頭排第	-10.0681
證	-10.0681
科技	-10.0685
外國	-10.0689
副	-10.069
san	-10.0694
材料	-10.0696
▁天	-10.07
john	-10.0706
鹽	-10.0707
俗稱	-10.0711
sung	-10.0712
大家	-10.0715
諾	-10.0715
嘅作品	-10.0723
▁/	-10.0723
模型	-10.0727
陣	-10.0729
當局	-10.0731
取消	-10.0732
▁呢種	-10.0733
函數	-10.0738
標	-10.0745
漫畫	-10.0749
條件	-10.0751
紅色	-10.0758
直至	-10.0773
嗰頭	-10.0784
兩種	-10.0786
係英國	-10.0793
慶	-10.0798
永	-10.08
▁無	-10.0802
細路	-10.0802
國民黨	-10.0803
▁花	-10.0816
提	-10.0819
老豆	-10.0825
東面	-10.0825
播放	-10.0826
領域	-10.0836
源自	-10.0839
圍	-10.0841
嘅概念	-10.0849
既	-10.0854
係套	-10.0858
具	-10.0869
都得	-10.0871
配	-10.0871
全長	-10.0872
工人	-10.0872
年嘅瑞典係介紹瑞典喺	-10.0872
謝	-10.0872
早	-10.0879
藏	-10.0879
社區	-10.088
做到	-10.0886
▁發	-10.0897
化學	-10.0901
雄	-10.091
妹	-10.0936
1969	-10.0936
乜	-10.0939
庫	-10.0941
句	-10.0952
品牌	-10.0955
不斷	-10.0955
亦會	-10.0956
font	-10.0958
議會	-10.0965
se	-10.097
na	-10.0981
ne	-10.0984
號啟用	-10.0991
海外	-10.0992
佢話	-10.0996
讓	-10.0996
號至	-10.1003
隨住	-10.1006
qq	-10.101
又譯	-10.1011
網上	-10.1015
足球會	-10.1029
出任	-10.103
權力	-10.1039
做導演	-10.1041
置	-10.1041
女性	-10.1045
母	-10.105
▁dou	-10.1065
普	-10.1069
因為佢	-10.1076
射	-10.1085
去咗	-10.1087
1946	-10.1089
數量	-10.1091
te	-10.1096
牀	-10.1106
發佈	-10.1108
代碼	-10.111
但佢	-10.1112
泉	-10.1118
博物館	-10.1121
pp	-10.1121
許	-10.1122
大清	-10.1127
來講	-10.1129
最初	-10.113
發明	-10.1132
繼	-10.1134
諗住	-10.1137
積	-10.114
營	-10.1143
hong	-10.1153
證明	-10.1155
原本係	-10.1157
香港嘅	-10.1157
那	-10.1162
恢復	-10.1169
2;	-10.1175
1958	-10.1177
登	-10.1187
提名	-10.119
其它	-10.1191
el	-10.1196
發出	-10.1212
飾演	-10.1217
parse	-10.122
1983	-10.122
no	-10.1221
公路	-10.1227
應用	-10.1229
逐漸	-10.1244
烏克蘭	-10.1247
憲法	-10.1249
溫	-10.1254
順	-10.126
▁wong	-10.1263
出自	-10.1265
係太陽系小行星帶嘅一粒小行星	-10.1265
東部	-10.1269
4),	-10.127
閏年	-10.1271
灰	-10.1272
唔單止	-10.1274
阿媽	-10.1279
返嚟	-10.1285
此	-10.129
鄭	-10.1293
視	-10.1313
to	-10.1321
cm	-10.1333
,2016	-10.1334
1981	-10.1344
盡	-10.1358
倫	-10.1359
聯盟	-10.1366
好大	-10.1374
靚	-10.1377
形容	-10.1378
傷	-10.1379
取	-10.1391
失敗	-10.1392
呀噉	-10.1393
話佢	-10.1406
服	-10.1408
檔	-10.1415
烏	-10.1419
又或者	-10.142
1945	-10.1423
喺中國	-10.143
球員	-10.1431
1972	-10.1437
喺臺灣	-10.1439
承認	-10.144
平均	-10.1441
總共有	-10.1445
十二	-10.1447
羣島	-10.1454
麪	-10.1457
人口有	-10.1464
洛	-10.1468
域	-10.1468
咁樣	-10.1469
編	-10.147
著名	-10.1471
奧德	-10.1471
一年	-10.1476
曼	-10.1479
魯	-10.1481
病毒	-10.1485
1964	-10.1495
索	-10.1498
嘅發展	-10.15
嘅影響	-10.15
年初	-10.15
感	-10.1501
ho	-10.1502
因而	-10.1503
憑	-10.1508
黎	-10.1512
填詞	-10.1513
醫	-10.1513
又稱	-10.1514
南邊	-10.1531
厚	-10.1534
屎	-10.154
配合	-10.1542
擺	-10.1545
奧布	-10.1547
寫嘅	-10.155
製	-10.1551
苦	-10.1562
拉丁文	-10.1567
勢	-10.1571
住喺	-10.1579
一場	-10.1587
▁&	-10.1587
珠	-10.159
▁2002	-10.159
丹	-10.1602
炒	-10.1602
課程	-10.1602
至少	-10.1603
當年	-10.1607
精	-10.1608
爛	-10.161
分類	-10.1613
總部	-10.1626
經典	-10.1626
係介紹	-10.1627
haai	-10.1635
價值	-10.1639
柱	-10.1639
明顯	-10.1639
ma	-10.1649
艾	-10.1649
下面	-10.165
對手	-10.1653
輸入	-10.1653
[	-10.1656
命名	-10.1656
&	-10.1657
nom	-10.1658
150	-10.166
傑	-10.1669
有成	-10.1674
模式	-10.1674
故仔	-10.1684
終於	-10.1688
一座	-10.1693
對應	-10.1697
希臘	-10.1698
民主黨	-10.17
金屬	-10.1702
gwong	-10.1712
借	-10.1716
嘅研究	-10.1719
所以佢	-10.1719
大樓	-10.172
係日本嘅一個男配音員	-10.1727
年第	-10.1735
三年	-10.1743
特徵	-10.1758
▁係喇	-10.176
足球員	-10.1765
豆	-10.1768
贏咗	-10.1775
以至	-10.1775
濱海沙藍特	-10.1779
統治	-10.1782
貿易	-10.1784
單曲	-10.1787
當時嘅	-10.1791
▁on	-10.1791
希臘文	-10.1798
季	-10.1799
任務	-10.1801
最早	-10.1803
1966	-10.1805
實施	-10.1809
tp	-10.181
中國共產黨	-10.1814
和平	-10.1814
喺廣州	-10.1819
純	-10.1824
可能係	-10.1826
洞	-10.1829
家族	-10.1833
曰	-10.1833
把	-10.1837
晚	-10.184
▁ho	-10.1843
推動	-10.1847
勒	-10.1848
硬	-10.1848
市轄區	-10.185
臣	-10.1865
縮寫	-10.1868
嗰時嘅	-10.1884
▁食	-10.1888
好少	-10.1888
能量	-10.1891
持續	-10.1904
嗰日	-10.1908
日軍	-10.191
或者係	-10.1911
1978	-10.1916
孝	-10.1921
強調	-10.1927
嘅成員	-10.1929
戴	-10.1934
蓋	-10.1934
豐	-10.1937
曾經係	-10.1941
熱爾	-10.1941
死亡	-10.1948
象	-10.1957
專家	-10.1957
原因	-10.1963
福建	-10.197
模擬	-10.1972
老師	-10.1975
詩人	-10.1985
越南文	-10.1987
wong	-10.1991
•	-10.1993
▁basma	-10.1993
訪問	-10.1995
密	-10.1996
ok	-10.1997
廳	-10.2005
候選人	-10.2006
滅	-10.2015
出入	-10.2021
變咗	-10.2022
像	-10.2026
臨時	-10.2029
唔知	-10.2029
塞	-10.2045
領銜主演	-10.2047
錄	-10.2048
▁死	-10.205
觀	-10.205
無綫	-10.2058
尖	-10.206
唱片	-10.2061
出嘅	-10.2062
▁噉	-10.2062
亦喺	-10.2068
運作	-10.2068
啱啱	-10.2069
爆	-10.2079
從而	-10.2084
一座城	-10.2089
守	-10.2097
老婆	-10.2097
瓦	-10.2102
熟	-10.2103
背	-10.2104
精神	-10.2105
嘅其中一個	-10.2106
:[	-10.2109
商人	-10.2109
鞋	-10.2112
多數係	-10.2113
夾埋	-10.2142
盧	-10.2143
某	-10.2144
▁gun	-10.2146
炮	-10.2146
年入夥	-10.2147
軟	-10.2147
防	-10.2151
比如	-10.2156
分佈	-10.2158
▁係囖	-10.2164
係啊	-10.2165
汽車	-10.2165
人哋	-10.2166
電話	-10.2173
佳	-10.2174
▁據	-10.2176
解決	-10.2178
慢慢	-10.2191
推	-10.22
夾	-10.22
巖	-10.22
分子	-10.2203
湧	-10.2212
34	-10.2212
斷	-10.2214
另一	-10.2229
𠻺	-10.2229
餐	-10.223
好多人	-10.2231
便	-10.2237
思想	-10.2241
嘗試	-10.2246
創辦	-10.225
C	-10.2266
忌	-10.2266
共和國	-10.2268
朝鮮	-10.2269
大部份	-10.2277
全面	-10.2278
可能會	-10.2282
報紙	-10.2284
1000	-10.2285
幾多	-10.2285
池	-10.2294
程序	-10.2305
共有	-10.2306
切	-10.2307
各地	-10.2307
兄弟	-10.2312
兮	-10.2321
秋	-10.2325
並無	-10.2325
尺	-10.2326
大橋	-10.2328
結合	-10.233
係唔係	-10.233
提升	-10.2354
▁同時	-10.2359
英雄	-10.236
都唔	-10.2362
好似係	-10.2364
雲南	-10.2367
▁1997	-10.2371
各個	-10.2374
翻	-10.2376
索引	-10.2377
係臺灣	-10.2381
地位	-10.2383
mv	-10.2388
相同	-10.2389
荷蘭	-10.2389
出入口	-10.2389
1963	-10.239
篇	-10.2391
嘅歌	-10.2396
程	-10.2396
規則	-10.2398
拜	-10.2399
物種	-10.241
嘅事	-10.2411
作曲家	-10.2419
其後	-10.2419
有一個	-10.2426
毒	-10.2431
考慮	-10.2433
託	-10.2435
籍	-10.2437
座樓	-10.2438
𡃉嚹	-10.2451
興建	-10.2454
相當	-10.2461
秒	-10.2461
東南	-10.2465
將軍	-10.2466
就好似	-10.2467
贏	-10.2469
頸	-10.2473
偉	-10.2474
腸	-10.2477
▁未	-10.2488
編曲	-10.2488
產	-10.2489
武器	-10.2502
亮	-10.2508
南京	-10.2518
▁1999	-10.2518
改革	-10.252
報導	-10.2524
多過	-10.2525
普通話	-10.2527
民眾	-10.2532
出道	-10.2533
亦都有	-10.2536
吸引	-10.2537
西方	-10.2544
星加坡	-10.2544
唔畀	-10.2545
抗議	-10.2545
mingliu	-10.2549
extended	-10.2549
臨	-10.2554
▁e	-10.2557
第四	-10.256
年嘅法國	-10.2563
皇	-10.2567
靜	-10.2571
爭議	-10.2573
薩	-10.2578
之後就	-10.2578
本來	-10.2581
宋	-10.2581
隨	-10.2581
懷疑	-10.2585
駐	-10.2586
破	-10.2588
行政	-10.2593
佛教	-10.2596
亭	-10.2598
1967	-10.2602
嶺	-10.2602
協議	-10.2612
▁最後	-10.2613
施	-10.2614
▁hong	-10.2615
法國喺	-10.2618
嘅方式	-10.2624
現時	-10.2625
嘅位置	-10.2628
今日嘅	-10.2629
失	-10.2637
高級	-10.2637
紫	-10.2638
別	-10.2639
捉	-10.2646
互相	-10.265
傾向	-10.2653
中部	-10.2655
停	-10.2656
嘅工作	-10.2657
hkscs	-10.2663
粵	-10.2664
相信	-10.2668
花名	-10.2669
回應	-10.2671
呢次	-10.2673
1953	-10.2675
容易	-10.2675
▁新	-10.2678
係香港一	-10.2679
露	-10.268
青年	-10.2684
首先	-10.2694
,2017	-10.27
推廣	-10.2703
民主	-10.2703
輕	-10.271
年之間嗰十年	-10.2719
異	-10.2722
一班	-10.2724
壓	-10.2725
▁2001	-10.2726
utc	-10.2731
法輪功	-10.2735
國內	-10.2737
保持	-10.2737
就將	-10.274
引入	-10.2744
彩	-10.2746
冇乜	-10.275
嘅角色	-10.2752
點解	-10.2758
諗	-10.2762
係香港一間	-10.2763
嘅情況下	-10.2763
東方	-10.2766
痛	-10.2768
ii	-10.2773
鴨	-10.2774
哩	-10.2774
一定要	-10.2774
成為咗	-10.2775
▁i	-10.2775
fzkai	-10.278
設置	-10.2783
交流	-10.279
兩次	-10.2792
動畫	-10.2792
工廠	-10.2804
我覺得	-10.281
桂	-10.282
展開	-10.2822
理解	-10.2824
引擎	-10.2825
儀	-10.2825
奶	-10.2834
盧華	-10.2836
領袖	-10.2839
嘅時間	-10.2842
暫時	-10.2848
後面	-10.2851
跑	-10.2852
起好	-10.2854
聯邦	-10.2861
成績	-10.2861
係以	-10.2865
針	-10.287
核	-10.2878
ta	-10.2882
交界	-10.2887
多啲	-10.2897
周圍	-10.2905
▁jan	-10.2906
保留	-10.2907
事務	-10.2914
但喺	-10.2918
北邊	-10.2918
試過	-10.2919
淨	-10.2922
據	-10.2932
▁2003	-10.2932
箱	-10.2935
上帝	-10.2944
餐廳	-10.2945
youtube	-10.2949
傳播	-10.2956
co	-10.2957
柳	-10.2961
橫	-10.2963
試	-10.2967
質疑	-10.297
隔	-10.2974
夠	-10.2975
英文名	-10.2977
洋	-10.2991
正常	-10.2992
古代	-10.2992
領	-10.2994
程式	-10.2997
隔離	-10.2997
呢類	-10.3001
瞭解	-10.3008
{	-10.3013
阿摩爾濱海	-10.3013
高度	-10.3016
更多	-10.302
me	-10.3025
1930	-10.3029
憑住	-10.303
速度	-10.3031
惠	-10.3033
巴西	-10.3037
國會	-10.3039
之後喺	-10.304
洪	-10.3042
綠色	-10.3042
呈	-10.3043
主題曲	-10.3044
世界盃	-10.3055
中環	-10.3055
一套	-10.3055
指定	-10.306
厄爾	-10.3065
大埔	-10.3069
載	-10.307
▁至	-10.3073
網民	-10.3076
翼	-10.3078
安省	-10.3083
喜	-10.3088
醫學	-10.309
測試	-10.3091
發音	-10.3096
▁tom	-10.3104
赤	-10.3107
1951	-10.3109
li	-10.3112
森林	-10.3112
算	-10.3116
一部	-10.3117
▁d	-10.3125
租	-10.3132
category	-10.3133
聖經	-10.3135
好難	-10.3144
職業	-10.3149
is	-10.3156
▁gei	-10.3159
功	-10.3162
史上	-10.3163
點知	-10.3172
啦	-10.3175
基於	-10.318
ros	-10.3182
發動	-10.3183
喺美國	-10.3194
愛爾蘭	-10.3195
私人	-10.3201
京	-10.3206
肥	-10.3207
孔	-10.3208
趙	-10.3209
右	-10.3215
階段	-10.3233
統計	-10.3234
禁止	-10.3234
年加入	-10.3235
徂	-10.324
▁x	-10.3241
麻	-10.3246
搞咗	-10.3248
幹	-10.3257
枝	-10.3258
tin	-10.3261
1956	-10.3262
ry	-10.3271
股	-10.3274
薄	-10.3281
收到	-10.3282
開辦	-10.3285
示威者	-10.3285
字母	-10.329
簡單	-10.3294
麵	-10.3294
茲	-10.3297
兩人	-10.3299
人口約莫	-10.33
以後	-10.33
一世	-10.3302
退	-10.3304
瓜	-10.3304
號係公曆年嘅第	-10.3316
額	-10.3319
氣候	-10.332
稱呼	-10.3335
一名	-10.334
白色	-10.3343
入侵	-10.3347
sc	-10.3353
噉𠻺	-10.3354
西面	-10.3368
羅馬	-10.3368
有超過	-10.3368
bo	-10.3368
改善	-10.3368
未有	-10.3369
西邊	-10.3373
,1993	-10.3375
1955	-10.3381
其實係	-10.3386
窗	-10.3388
▁chan	-10.3388
羊	-10.3391
四年	-10.3397
碟	-10.3405
兒童	-10.3407
1937	-10.3409
zi	-10.3411
唐人	-10.3413
蟹	-10.3417
收購	-10.3425
▁至於	-10.3428
無論	-10.3429
39	-10.3433
來往	-10.3433
徑	-10.3434
巷	-10.3436
1954	-10.3437
係法國共和曆入面每年嘅第	-10.344
盧華爾山谷嘅	-10.344
體育館	-10.3442
▁而喺	-10.3446
▁然而	-10.345
輸出	-10.3451
用到	-10.3458
▁fu	-10.3463
畀佢	-10.3467
3)	-10.3468
質量	-10.3468
冇得	-10.3471
聲稱	-10.3475
▁安	-10.3478
翻譯	-10.3485
十年	-10.3487
組成嘅	-10.3492
相似	-10.3494
人工	-10.3495
▁長	-10.3496
第啲	-10.3496
影片	-10.3496
等嘅	-10.3502
阿爾代什	-10.3503
燕	-10.3505
嘅設計	-10.3517
sa	-10.352
科學家	-10.3524
:"	-10.3527
佢個	-10.3529
運動員	-10.353
ca	-10.3536
沙田	-10.3538
120	-10.354
▁daai	-10.3543
錫	-10.3548
▁lam	-10.355
漢字	-10.3554
遇到	-10.3554
用途	-10.3554
記載	-10.3561
儀式	-10.3564
職	-10.3565
蒙	-10.3568
男女	-10.3572
gwok	-10.3574
菲律賓	-10.3575
教練	-10.3575
賓	-10.358
繼承	-10.3583
特色	-10.3584
刺激	-10.3587
穩定	-10.3592
發現咗	-10.3593
確定	-10.3594
掛	-10.3596
ve	-10.36
so	-10.3602
西部	-10.3611
條約	-10.3612
基本上	-10.3615
月份	-10.362
都喺	-10.362
足球	-10.3621
物件	-10.3627
,2012	-10.3629
王國	-10.3633
▁game	-10.3636
只要	-10.3636
嚟到	-10.3637
海拔	-10.3639
大會	-10.364
返去	-10.3641
類型	-10.3643
或者叫	-10.3644
球場	-10.3645
紀	-10.3645
治療	-10.3646
形象	-10.3647
可以係	-10.3647
固定	-10.3649
37	-10.3659
秦	-10.3664
ly	-10.3665
有冇	-10.3669
褲	-10.3675
▁park	-10.3676
其餘	-10.3678
碎	-10.3681
全世界	-10.3684
1920	-10.3685
機會	-10.3686
tai	-10.3687
物理	-10.3692
夜晚	-10.3693
微	-10.3696
港鐵	-10.3696
係咪	-10.3697
一部份	-10.3699
▁tong	-10.3706
地面	-10.3708
▁目前	-10.3709
搬到	-10.3712
山區	-10.3713
貝	-10.3718
考試	-10.372
佔地	-10.3725
工具	-10.3736
拒絕	-10.3737
嘅一部分	-10.374
禁	-10.3741
啫	-10.3744
程度	-10.3744
廢	-10.3746
半島	-10.3751
lt	-10.3752
唔係年年	-10.3753
鶯	-10.3755
▁qara	-10.3757
埃羅	-10.3757
健	-10.3758
▁saan	-10.3759
1947	-10.3759
嘅地區	-10.3761
▁眼	-10.3773
鼓	-10.3776
按照	-10.3778
構成	-10.3787
批	-10.3787
鼓勵	-10.3788
校長	-10.3792
添	-10.3793
新會	-10.3793
並唔	-10.3795
同意	-10.3796
活	-10.3796
q	-10.3799
加爾	-10.38
非洲	-10.38
引發	-10.3806
觀察	-10.3808
運輸	-10.3812
ː	-10.3815
往返	-10.382
司職守門員	-10.3821
齋	-10.3822
動作	-10.3822
畫家	-10.3825
の	-10.3826
勢力	-10.3826
▁gong	-10.3829
特別係	-10.383
急	-10.3831
▁佢亦係	-10.3841
鄧	-10.3842
朗	-10.3843
發起	-10.3844
並唔係	-10.386
代替	-10.3863
容	-10.3869
▁1980	-10.3871
示威	-10.3877
ar	-10.3877
釐米	-10.3879
▁1990	-10.388
乃	-10.3883
買咗	-10.3887
患者	-10.3893
五個	-10.3893
成爲	-10.3895
ic	-10.3898
邀請	-10.3899
公元前	-10.39
裕	-10.3902
楚	-10.3907
教堂	-10.3907
do	-10.3912
咗好多	-10.3917
收入	-10.3923
鼻	-10.393
兩個人	-10.3931
衛	-10.3933
推行	-10.3941
個鐘	-10.3946
▁截至	-10.3947
自殺	-10.3953
當日	-10.3954
輸	-10.3958
出身	-10.3959
總理	-10.3962
簡	-10.3966
佔領	-10.3972
煮	-10.3972
go	-10.3976
▁對於	-10.398
煙	-10.3984
ce	-10.3985
–	-10.3987
哈	-10.3988
▁tin	-10.399
宇宙	-10.3992
又話	-10.3997
從事	-10.4
譜	-10.4008
腰	-10.4015
凍	-10.4015
沙藍特	-10.4017
煲	-10.402
東邊	-10.4022
南韓	-10.4023
前往	-10.4024
600	-10.4025
▁...	-10.4028
並冇	-10.4034
集會	-10.4034
咭	-10.4034
第二次	-10.4036
嚿	-10.4036
蝦	-10.4036
鍾	-10.4037
文章	-10.4038
臺北	-10.404
雜	-10.404
▁心	-10.4044
黑色	-10.4044
演算法	-10.4057
堡	-10.4066
屯門	-10.4075
基礎	-10.4077
主題	-10.4077
冠	-10.4078
藝名	-10.4078
宏	-10.4079
加強	-10.4086
徐	-10.4089
交易	-10.4092
隔籬	-10.4092
港產片	-10.4093
基地	-10.4096
山脈	-10.4097
1977	-10.4101
惡	-10.4102
▁雙	-10.4102
▁因此	-10.4104
德龍	-10.411
自動	-10.4112
成立咗	-10.4114
瑪	-10.4116
前身係	-10.4118
南北	-10.412
▁faa	-10.4125
隸屬	-10.4147
故	-10.4148
壓力	-10.415
殿	-10.415
雙方	-10.4153
帝國	-10.4155
收費區	-10.4155
準	-10.4157
嘅做法	-10.4157
講到	-10.4163
di	-10.4164
食物	-10.4165
現	-10.4168
同一個	-10.417
舉	-10.4171
扮	-10.4173
ld	-10.4176
噉解	-10.4179
員工	-10.4187
怪	-10.4188
▁zung	-10.4188
領導	-10.419
阿爸	-10.4201
拆	-10.4207
劍	-10.421
有兩個	-10.421
團隊	-10.4221
的士	-10.4222
倫敦	-10.4232
愛情	-10.4235
專	-10.4237
)、《	-10.425
郎	-10.4252
侯	-10.4253
往往	-10.4259
慶祝	-10.4268
會將	-10.427
村民	-10.427
溫度	-10.4271
通常會	-10.4273
係一套	-10.428
錦	-10.4281
▁拉	-10.4281
降	-10.4292
▁陳	-10.4298
嘅歷史	-10.4299
一張	-10.4302
做緊	-10.4303
瑞	-10.4304
棍	-10.4306
帶有	-10.4307
嘅語言	-10.4314
俊	-10.4316
水平	-10.4317
女子	-10.432
搬去	-10.4323
複雜	-10.4333
▁bou	-10.4336
伊勒	-10.4338
大道	-10.4343
幫助	-10.4347
好快	-10.4359
意外	-10.4363
▁love	-10.4367
生存	-10.437
敏	-10.4371
▁j	-10.4374
,1994	-10.4374
係有	-10.4375
簽	-10.4375
daai	-10.4378
1941	-10.4391
放棄	-10.4396
依然	-10.4409
戲劇	-10.4411
▁嘩	-10.4413
殼	-10.4423
嘅第	-10.4427
啲嘢	-10.4433
銅	-10.4438
農業	-10.444
有時會	-10.4445
珠江	-10.4446
閣	-10.4446
魔	-10.4453
庭	-10.4456
ra	-10.4458
蓮	-10.4458
地名	-10.4464
鳳	-10.4466
1961	-10.4472
貼	-10.4476
+2	-10.4477
係中華人民共和國	-10.4479
表面	-10.4486
遊行	-10.4487
顏色	-10.4487
月開始	-10.4489
維萊訥	-10.449
出名嘅	-10.4494
朝廷	-10.4502
名單	-10.4508
聽到	-10.4511
普通	-10.4515
豪	-10.4519
呢首歌	-10.4521
無法	-10.4522
香港島	-10.4523
▁sai	-10.4523
收費	-10.4528
前面	-10.4529
移動	-10.453
唔能夠	-10.4531
復	-10.4533
所謂	-10.4534
定係	-10.4534
但係佢	-10.4535
醫療	-10.4539
政治人	-10.4539
改做	-10.4542
已經有	-10.4543
日後	-10.455
經歷	-10.4561
琴	-10.4565
1952	-10.4569
冷	-10.457
事業	-10.4573
▁下	-10.4573
若果	-10.4574
寫成	-10.4577
個位	-10.4587
犯	-10.4591
sun	-10.4592
當地嘅	-10.4592
嘅活動	-10.4599
許浚	-10.46
作爲	-10.4601
分開	-10.4606
均	-10.4607
之類	-10.461
ia	-10.4612
公園之一	-10.4612
號成立	-10.4619
藝	-10.462
▁生	-10.4626
天主教	-10.4627
陸	-10.4637
地點	-10.4637
唔識	-10.465
冬	-10.4652
柴	-10.4659
忠	-10.4663
祥	-10.4663
嘅一部份	-10.4667
南海	-10.4682
吹	-10.4682
襲擊	-10.4691
葡萄牙	-10.4693
號由	-10.4695
伊朗	-10.4701
才	-10.4707
農	-10.4708
鹹	-10.4713
大明	-10.4716
大細	-10.4723
地圖	-10.4725
賭場	-10.4725
壽	-10.4727
月底	-10.4728
佢做	-10.473
欄	-10.4731
住宅	-10.4732
膽	-10.4737
電臺	-10.4738
拼音	-10.4743
四川	-10.4754
題	-10.4756
報道	-10.4758
瑞士	-10.4765
▁you	-10.4766
嘅車站	-10.477
面對	-10.4771
優	-10.4771
▁1998	-10.4774
簽約	-10.4776
du	-10.478
整成	-10.478
佢響	-10.4782
檯	-10.4784
寒	-10.479
▁反	-10.4794
相反	-10.4795
暗	-10.4797
五年	-10.4801
嘅其中一個種	-10.4803
穿	-10.4807
拖	-10.4814
力量	-10.4815
至今	-10.4819
打擊	-10.4825
帽	-10.4826
一切	-10.4827
進一步	-10.4828
郭	-10.483
傾	-10.4832
濟	-10.4833
揸	-10.4837
亞洲電視	-10.4839
象徵	-10.4843
一邊	-10.4845
展	-10.4845
諸	-10.4845
洗	-10.4845
嘅內容	-10.4848
收錄	-10.4849
指揮	-10.4851
江西	-10.4854
首播	-10.486
性質	-10.486
接觸	-10.486
更新	-10.486
溝	-10.4862
勞	-10.4863
創造	-10.4866
呎	-10.4867
細佬	-10.4867
坑	-10.4877
女歌手	-10.4886
釘	-10.4894
技巧	-10.4898
唱歌	-10.4904
產業	-10.4905
娜	-10.4908
各國	-10.4913
有幾	-10.4924
批准	-10.4926
元朗	-10.4933
耶穌	-10.4934
之內	-10.4939
主教	-10.4941
用家	-10.4942
實現	-10.4942
曆	-10.4946
傳說	-10.4947
浩	-10.495
係意大利	-10.495
身上	-10.4953
喺日本	-10.4954
號起	-10.4958
校舍	-10.4959
▁gaa	-10.4966
▁西	-10.4968
vi	-10.4973
相關嘅	-10.4976
仍	-10.4978
武漢	-10.498
係一位	-10.4981
▁k	-10.4981
同香港	-10.4988
筒	-10.4993
▁coeng	-10.4995
個月	-10.4995
而成	-10.4998
1974	-10.4998
引	-10.5
au	-10.5002
處於	-10.5003
各自	-10.5008
新界	-10.5011
▁清	-10.5014
過身	-10.5016
兩條	-10.5018
建造	-10.5019
令人	-10.5025
評論	-10.5026
濕	-10.5029
um	-10.5031
改用	-10.5037
寬	-10.5038
長江	-10.5039
ˈ	-10.5045
電子遊戲	-10.5046
sy	-10.5052
盛	-10.5053
假設	-10.5055
要用	-10.5056
▁1993	-10.5059
看	-10.5059
係大韓民國嘅一個女藝人同埋歌手	-10.506
棟	-10.5066
saint	-10.5066
辦公室	-10.5069
以嚟	-10.5072
搞嘅	-10.5072
因素	-10.5077
邨	-10.5081
1973	-10.5082
前後	-10.5082
主唱	-10.5086
晉	-10.5089
出現咗	-10.509
模	-10.5093
感染	-10.5095
存	-10.5098
且	-10.5104
起嘅	-10.5104
海軍	-10.5105
天下	-10.5108
▁yan	-10.5109
巴黎	-10.5112
相比	-10.5118
黃色	-10.512
勇	-10.5124
地震	-10.5128
王朝	-10.5128
冇咗	-10.5128
▁re	-10.513
菲尼斯泰爾	-10.5133
99	-10.5139
策略	-10.5145
開賣	-10.5149
競爭	-10.5151
係一間	-10.5152
文明	-10.5152
人數	-10.5153
綜合	-10.5158
入口	-10.516
嘅國家	-10.5165
鼠	-10.5172
殺死	-10.5176
作者	-10.5179
返到	-10.5183
高中	-10.5187
註冊	-10.5187
含	-10.5194
軍人	-10.5195
效果	-10.5197
檢查	-10.5197
毛澤東	-10.5205
故此	-10.5206
陵	-10.5207
昭	-10.5207
ac	-10.5209
閏年第	-10.5212
展示	-10.5217
有效	-10.522
爐	-10.5222
溝通	-10.5229
ji	-10.5229
恆	-10.5235
竇	-10.5236
呢兩個	-10.5237
係香港一個	-10.5243
單車	-10.5244
浪	-10.5244
▁hok	-10.525
隻歌	-10.5256
所以叫	-10.5259
整嘅	-10.5259
呢個詞	-10.5263
攞過	-10.5264
以下	-10.5265
咖啡	-10.5266
供應	-10.5268
有限	-10.5273
舌	-10.5273
通車	-10.5274
經驗	-10.5278
辛	-10.5281
,1988	-10.5284
記憶	-10.5285
洛特	-10.5285
韋	-10.529
菲	-10.5291
成本	-10.5291
唔想	-10.5296
▁lo	-10.5297
慢	-10.5306
救	-10.5307
43	-10.5309
ba	-10.531
唔多	-10.5316
窿	-10.5316
後期	-10.5319
熊	-10.5323
▁正	-10.5327
操作	-10.5327
肺	-10.5338
平面	-10.5339
can	-10.5339
印尼	-10.5354
bb	-10.5369
棋	-10.537
1968	-10.5372
工程師	-10.5372
汁	-10.5373
就開始	-10.5377
中國政府	-10.5378
運用	-10.5378
族羣	-10.538
塘	-10.5382
第五	-10.5384
先可以	-10.5385
過咗	-10.5386
延	-10.5387
喺北京	-10.5389
舞蹈	-10.5392
柏	-10.5393
敵人	-10.5396
歌詞	-10.5398
英格蘭	-10.5403
號線	-10.5405
就由	-10.5406
甘	-10.541
共產黨	-10.5413
▁g	-10.5414
衰	-10.5415
▁半	-10.5421
tu	-10.5422
櫃	-10.5426
紋	-10.543
近年	-10.5432
阿韋龍	-10.5433
旺角	-10.5437
▁ai	-10.5443
提高	-10.5443
旗下嘅	-10.5458
係德國	-10.5462
國民	-10.5467
乘	-10.5469
個女	-10.5471
停止	-10.5472
47	-10.5473
典	-10.5474
都唔會	-10.5475
採取	-10.5475
集中	-10.5476
書院	-10.5476
,1992	-10.5479
lei	-10.5481
火車	-10.5481
聞	-10.5482
私	-10.5483
係一隻	-10.5485
,2010	-10.5485
端	-10.5494
通道	-10.5496
行星	-10.5497
國語	-10.5497
特定	-10.55
運算	-10.5507
萬國碼	-10.5507
hk	-10.551
術	-10.5515
曹	-10.5515
my	-10.5517
lin	-10.5518
,2015	-10.5522
務	-10.5532
年創校	-10.5533
公主	-10.5536
年代初	-10.5542
大堂	-10.5542
涼	-10.5543
泛民主派	-10.5545
中華	-10.5546
瑞典	-10.5546
噉嘅	-10.5554
歐	-10.5555
主任	-10.556
▁mei	-10.5561
▁海	-10.5565
1976	-10.5566
預計	-10.5569
東莞	-10.5569
一定	-10.5569
▁gung	-10.5572
一份	-10.5574
參考	-10.5577
卻	-10.558
臉	-10.5584
國際機場	-10.5584
裝置	-10.5585
・	-10.5586
我是歌手	-10.5588
打算	-10.5589
蔡	-10.5594
sai	-10.5597
改咗	-10.561
以外	-10.5625
你哋	-10.5626
會員	-10.5626
有機會	-10.5627
乙	-10.5631
領土	-10.5632
mac	-10.5634
,2006	-10.5635
富豪	-10.5635
清朝	-10.5644
上面嘅	-10.5651
隻遊戲	-10.5652
賊	-10.5653
出嚟嘅	-10.5657
▁suk	-10.5663
天皇	-10.5666
貞	-10.5667
犬	-10.5669
▁走	-10.567
苑	-10.5671
境內	-10.5672
甜	-10.5676
42	-10.5676
數值	-10.5678
ie	-10.5681
,2014	-10.5682
青少年	-10.5682
裡面	-10.5684
聲母	-10.5685
符合	-10.5687
街市	-10.5691
整咗	-10.5692
就用	-10.5695
負	-10.5697
三大	-10.5701
▁ii	-10.5705
壁	-10.5705
模特兒	-10.5709
震	-10.5709
com	-10.5712
城區	-10.5713
藤	-10.5723
中國嘅	-10.5723
潘	-10.5724
喉	-10.5727
跌	-10.5729
學術	-10.5731
hung	-10.5733
場地	-10.5735
落嚟	-10.5735
多種	-10.574
港交所	-10.5742
些爾	-10.5742
係大韓民國嘅一個男藝人同埋歌手	-10.5743
後者	-10.5743
▁mou	-10.5744
空氣	-10.5746
淡	-10.5759
馮	-10.576
姆	-10.576
,2009	-10.5766
拆咗	-10.5767
係唔係啊	-10.5772
▁san	-10.5772
坊	-10.5782
玻璃	-10.5785
招	-10.5789
or	-10.5793
識得	-10.5795
多咗	-10.5797
修改	-10.5797
攞嚟	-10.5798
緬甸	-10.5801
懷	-10.5803
接收	-10.5803
得返	-10.5805
mo	-10.5806
尊	-10.5812
崗	-10.5815
上升	-10.5816
猶太人	-10.5816
芬	-10.5817
互聯網	-10.582
廣泛	-10.5835
可以話係	-10.5836
君主	-10.5837
1965	-10.5845
立法會	-10.5846
,1986	-10.5847
賀	-10.5848
▁ming	-10.5849
蘇格蘭	-10.5852
大獎	-10.5854
65	-10.5855
冊	-10.5858
ey	-10.586
樂團	-10.5863
刻	-10.5865
萊	-10.5871
姬	-10.5872
係韓國	-10.5877
解散	-10.588
收集	-10.5886
港幣	-10.5887
出面	-10.5888
其他人	-10.5898
爆炸	-10.5899
貴族	-10.5901
消息	-10.5907
習慣	-10.5912
總站	-10.5912
博士	-10.5914
稅	-10.5918
投	-10.5918
運行	-10.592
呢件事	-10.5924
原則	-10.5929
避免	-10.5932
平原	-10.5933
監	-10.5937
父母	-10.5938
▁牛	-10.5938
仲係	-10.5939
文物	-10.594
條路	-10.5948
醬	-10.5949
直播	-10.5951
陰	-10.5952
致	-10.5956
公頃	-10.5957
開心	-10.5959
父	-10.5962
46	-10.5967
病人	-10.5969
阿拉伯文	-10.5971
▁多	-10.5991
目的	-10.5995
▁波	-10.5996
物理學	-10.6002
副主席	-10.6006
芝士	-10.6011
嘅能力	-10.6015
當中嘅	-10.6017
地底	-10.6018
覺	-10.6018
潮	-10.6021
嘩	-10.6023
59	-10.6025
係俄羅斯	-10.6027
拳	-10.6028
代號	-10.6028
舍	-10.6028
河南	-10.6033
遊客	-10.6035
▁唔係	-10.6039
二十	-10.6044
鶴	-10.6047
芭蕾舞	-10.605
嘅現象	-10.6051
中山	-10.6053
對面	-10.6054
海洋	-10.6054
必	-10.6055
通訊	-10.6057
▁qolyazma	-10.6061
▁kufi	-10.6061
對抗	-10.6065
嘅新	-10.6072
倉	-10.6072
以外嘅	-10.6076
出發	-10.6086
略	-10.609
韓	-10.6101
展覽	-10.6103
絕	-10.6106
有得	-10.6106
莉	-10.6111
少少	-10.6115
窄	-10.6115
辭職	-10.6115
以為	-10.6116
髮	-10.6117
人嘅	-10.6117
追	-10.6119
ai	-10.6121
波蘭	-10.6125
公民	-10.6126
灣仔	-10.613
眾	-10.6131
年上畫嘅	-10.6131
游水	-10.6132
情緒	-10.6133
食品	-10.6136
四大	-10.6141
戈雷茲	-10.6142
突破	-10.6145
出去	-10.6147
ka	-10.615
中國人	-10.6152
叫佢做	-10.6156
幫佢	-10.6156
穿過	-10.6165
廣州地鐵	-10.6174
歷	-10.6178
署	-10.6186
山東	-10.6187
登記	-10.6187
差人	-10.6188
市長	-10.619
戰鬥	-10.6191
宇	-10.6192
十三	-10.6193
衝突	-10.6194
鹿	-10.6195
律師	-10.6195
地鐵站	-10.62
客家	-10.6202
範	-10.6204
▁結果	-10.6204
比例	-10.621
原子	-10.6211
小巴	-10.6214
核心	-10.6215
確保	-10.6217
▁家下	-10.622
▁hei	-10.6221
尿	-10.6224
號喺	-10.6224
東南亞	-10.6224
pa	-10.6227
慧	-10.6227
敬	-10.6228
主流	-10.623
α	-10.6232
▁沙	-10.6237
88	-10.6238
▁現時	-10.6238
週年	-10.6239
明星	-10.6242
有咗	-10.6242
交換	-10.6243
特性	-10.6243
心理學	-10.6243
徵	-10.6243
屬下嘅	-10.6243
難以	-10.6244
港口	-10.6246
嘅地位	-10.6249
邊界	-10.6251
美洲	-10.6257
掉	-10.6258
一條馬路	-10.6259
就叫做	-10.626
重未	-10.6265
pe	-10.6265
民進黨	-10.6267
lau	-10.6268
弱	-10.6269
淺	-10.6274
退出	-10.6274
皆	-10.6275
得出	-10.6284
公眾	-10.6285
佢自己	-10.6287
首相	-10.6287
嘅數據	-10.6288
鬧	-10.6289
表明	-10.629
▁go	-10.6291
近代	-10.6291
800	-10.6295
堅	-10.6296
機制	-10.6296
寫咗	-10.6297
錯誤	-10.6298
命令	-10.6299
自稱	-10.63
康塔爾	-10.6307
魏	-10.6309
聚	-10.6311
生果	-10.6311
兩位	-10.6312
貨幣	-10.6313
迫	-10.6314
太平洋	-10.6316
1975	-10.6317
▁手	-10.632
5;	-10.632
分別喺	-10.633
,2004	-10.633
▁fo	-10.6333
律	-10.6337
生成	-10.6339
粗	-10.6339
榜	-10.6339
澳	-10.634
齒	-10.6344
誠	-10.6352
ze	-10.6354
西藏	-10.6357
注意	-10.6358
顧問	-10.6359
摩	-10.6365
樓係	-10.6366
檔案	-10.6366
以來	-10.637
違反	-10.6377
咁解	-10.6378
阿富汗	-10.638
▁南	-10.6386
‧	-10.639
前後總共	-10.639
相當於公元	-10.6393
管轄	-10.6394
去做	-10.6395
整體	-10.64
▁keoi	-10.6403
▁limited	-10.6403
訂	-10.6408
奉	-10.6408
辭	-10.6411
一系列	-10.6415
研究所	-10.6418
▁神	-10.6419
行業	-10.642
聯賽	-10.6421
張學友	-10.6432
係第	-10.6437
龜	-10.6438
即時	-10.6445
旅客	-10.6448
▁fung	-10.6448
架生	-10.6449
歷史上	-10.6456
芳	-10.6457
女仔	-10.6465
戥	-10.6469
▁playground	-10.6474
simsun	-10.6475
6),	-10.6476
沖	-10.648
以色列	-10.6481
邏輯	-10.6481
天氣	-10.6482
門口	-10.6488
北方	-10.6491
▁club	-10.6492
,1995	-10.6494
▁lau	-10.6495
維修	-10.6497
da	-10.6502
航	-10.6505
證據	-10.6508
分成	-10.6509
一詞	-10.6509
促進	-10.651
路口	-10.6512
▁橫	-10.6522
怕	-10.6522
肯	-10.6526
機械人	-10.6528
民國	-10.653
最高嘅	-10.6531
帶住	-10.6531
1962	-10.6531
西洋	-10.6532
中原	-10.6533
now	-10.6534
荃灣	-10.6535
挪威	-10.654
月初	-10.6546
以北	-10.6555
▁1996	-10.6555
嘅重要	-10.6556
同時亦	-10.6557
兼且	-10.6557
嘅講法	-10.6558
▁雞	-10.656
land	-10.6566
享年	-10.6567
商品	-10.6568
司機	-10.6571
▁lee	-10.6577
胸	-10.6582
▁誒	-10.6583
陶	-10.6586
落成	-10.6591
財	-10.6593
𡃉喇	-10.6595
72	-10.6611
墨西哥	-10.6613
▁平	-10.6617
ation	-10.6621
sing	-10.6621
已經喺	-10.6622
皇家	-10.6625
丙	-10.6625
甩	-10.6626
用於	-10.6628
東亞	-10.6633
撞	-10.6637
奈	-10.6641
嘅城市	-10.6642
一致	-10.6645
一部分	-10.6647
可以用嚟	-10.6651
息	-10.6654
背景	-10.6657
跳舞	-10.6658
▁個站	-10.666
兜	-10.6661
1925	-10.6663
景區	-10.6665
本名	-10.6665
土耳其	-10.6666
非法	-10.6668
上去	-10.6673
練	-10.6675
梨	-10.6676
變得	-10.6676
資格	-10.6678
犯罪	-10.6678
照顧	-10.6679
立場	-10.6682
早喺	-10.6684
鋼	-10.6684
啟	-10.6687
堅持	-10.6688
車身	-10.6688
日本人	-10.6693
軒	-10.6693
大過	-10.6694
海南	-10.6695
金融	-10.6697
訊號	-10.6698
▁張	-10.6701
內地	-10.6702
▁豬	-10.6703
供	-10.6708
少年	-10.6716
分做	-10.6718
減	-10.6722
一塊	-10.6723
分享	-10.6725
祭	-10.6726
主持人	-10.6727
職員	-10.6728
取得	-10.6728
sam	-10.6729
1940	-10.6732
提到	-10.6735
男性	-10.6736
音樂人	-10.6737
進攻	-10.6741
沈	-10.6742
▁centre	-10.6744
3),	-10.6746
▁失	-10.6746
警	-10.6747
首歌	-10.6748
告	-10.6749
揚	-10.675
循環	-10.6753
華語	-10.6755
?」	-10.6755
一支	-10.6759
dung	-10.676
體系	-10.6768
▁sin	-10.677
贏出	-10.6772
浙江	-10.6773
宿	-10.6774
嘉賓	-10.6774
son	-10.6775
▁waa	-10.6775
意見	-10.6779
陸軍	-10.678
供奉	-10.6781
乸	-10.6788
來源	-10.6788
開通	-10.679
95	-10.6791
肚	-10.6797
道教	-10.6797
規模	-10.6797
▁dung	-10.6802
▁1949	-10.6804
耀	-10.6805
奧運	-10.6805
信仰	-10.6805
分支	-10.6805
評	-10.6809
嘅功能	-10.681
苗	-10.6811
進化	-10.6815
元年	-10.6815
女神	-10.6817
晌	-10.6817
真正	-10.6821
史稱	-10.6822
第二季	-10.6822
南方	-10.6823
男子	-10.6823
▁隨住	-10.6826
掂	-10.6827
里	-10.6827
每次	-10.6828
喺翡翠臺播	-10.6829
嗰種	-10.6834
,1997	-10.6836
小姐	-10.6848
▁jyu	-10.6852
,1998	-10.6852
聲音	-10.6855
一對	-10.6856
創辦人	-10.6858
at	-10.6859
移	-10.6866
事實	-10.6868
▁佢同	-10.6869
投訴	-10.6871
機關	-10.6873
爭取	-10.6873
另	-10.6874
銷售	-10.6877
扣	-10.6878
同一	-10.6881
係香港嘅	-10.6883
▁na	-10.6884
量度	-10.6887
墨	-10.6888
平時	-10.6892
暴力	-10.6893
對佢	-10.6893
▁後尾	-10.6894
不如	-10.6897
,2013	-10.6898
又會	-10.6899
碧	-10.6899
小時	-10.69
碳	-10.6901
噸	-10.6903
第二個	-10.6904
睇下	-10.6905
舒	-10.6905
microsoft	-10.6905
鎖	-10.6906
沿	-10.6906
▁二	-10.6906
物業	-10.6916
糧	-10.6925
籠	-10.6926
隨後	-10.6926
石油	-10.6929
所以就	-10.6935
烈	-10.6939
敎	-10.6944
津	-10.6945
狂	-10.6947
平民	-10.6949
聯合國	-10.6955
積極	-10.6955
壞	-10.6955
皇后	-10.6956
,2005	-10.6958
注	-10.6958
▁自從	-10.6966
號夜晚	-10.6967
外交	-10.6968
奧地利	-10.697
尤其	-10.6971
阿爾卑斯	-10.6975
下降	-10.6975
乳	-10.6976
石頭	-10.6977
賴	-10.6978
小組	-10.6978
▁co	-10.6981
動物園	-10.6983
認識	-10.6985
」),	-10.6985
現任	-10.6988
審查	-10.6989
太多	-10.6989
任命	-10.6992
it	-10.6992
係澳門	-10.6992
分裂	-10.6994
藍色	-10.6994
廣州嘅	-10.6994
二世	-10.6995
教師	-10.6995
,2008	-10.6995
末	-10.6995
1957	-10.6996
宜	-10.6997
虛	-10.6998
,1987	-10.7001
豐富	-10.7003
法院	-10.7006
ary	-10.7008
東西	-10.7011
編輯	-10.7013
脈	-10.7015
丘	-10.7015
歲嘅	-10.7016
活躍	-10.7017
高速公路	-10.7017
帶領	-10.7018
,1996	-10.7019
